[{"title":"Обнародовано Министерством иностранных дел! Действия США, связанные с Тайванем, являются нарушением политических обязательств.","title_orig":"外交部发布！美方涉台此举是篡改政治承诺","image":"https://img1.utuku.imgcdc.com/650x0/news/20230621/39ea0a3c-a5e8-440c-9ae3-0f0d8f830467.png","text":"Оригинальное название: Ян Тао, генеральный директор Департамента по делам США и океана Министерства иностранных дел, отметил, что мирное урегулирование тайваньской проблемы американской стороной как основное содержание «политики одного Китая» Визит Блинкена в Китай проинформировал китайские и иностранные СМИ. В ответ на то, что США связывают мирное урегулирование тайваньского вопроса с «политикой одного Китая», Ян Тао заявил, что тайваньский вопрос всегда был самым важным вопросом в китайско-американских отношениях. Соединенные Штаты взяли на себя четкое обязательство по вопросу об одном Китае, признав, что в мире существует только один Китай, что Тайвань является частью Китая и что правительство Китайской Народной Республики является единственным законным правительством, представляющим весь Китай. Эти обязательства четко отражены в трех китайско-американских совместных коммюнике, что также означает, что США признают реальный статус-кво в Тайваньском проливе, то есть в мире существует только один Китай, и обе стороны Тайваньского пролива принадлежат к одному Китаю.США называют это «политикой одного Китая». «Политика одного Китая» Соединенных Штатов изначально была чистой, с использованием только трех китайско-американских совместных коммюнике в качестве атрибутивных терминов, но позже добавлялось все больше и больше атрибутивных терминов, а также «Закон об отношениях с Тайванем», «Шесть мер против Тайваня». были добавлены последовательно. обеспечить\". И «Акт об отношениях с Тайванем», и «Шесть гарантий Тайваню» были выдуманы США в одностороннем порядке, а не консенсусом между Китаем и США, Китай с самого начала решительно выступал против них и отказывался их признать. У США остается еще один ход, связывающий мирное решение тайваньского вопроса с «политикой одного Китая» как основным содержанием «политики одного Китая». Это не подтверждение и сохранение политической приверженности США Китаю, а фальсификация.","text_orig":"原标题：外交部美大司司长杨涛指出美方将和平解决台湾问题作为“一中政策”核心内容是篡改其政治承诺2023年6月19日晚，外交部美大司司长杨涛就美国国务卿布林肯访华向中外媒体吹风。针对美方将和平解决台湾问题同“一中政策”相关联，杨涛表示，台湾问题历来是中美关系中最重要的问题。美国在一个中国问题上作出过明确承诺，承认世界上只有一个中国，台湾是中国的一部分，中华人民共和国政府是代表全中国的唯一合法政府。这些承诺清清楚楚体现在中美三个联合公报之中，也意味着美方承认台海真正的现状，那就是世界上只有一个中国，两岸同属一个中国，美方叫“一中政策”。美国的“一中政策”本来是干干净净的，只用了中美三个联合公报作定语，但后来定语越来越多，先后加上了“与台湾关系法”、“对台六项保证”。不论是“与台湾关系法”，还是“对台六项保证”，都是美方单方面炮制出来的，不是中美双方共识，中方从一开始就坚决反对、不予承认。美方现在还有一个动向，将和平解决台湾问题同“一中政策”相关联，作为“一中政策”的核心内容。这不是对美方对华政治承诺的重申和坚持，而是篡改。","name":"China.com","url":"https://news.china.com/domestic/945/20230621/45094094.html"},{"title":"Проведено расследование в отношении 9 руководителей государственных центральных предприятий.","title_orig":"国资央企9名管理人员被查","image":"","text":"В отношении девяти руководителей государственных центральных предприятий проводится дисциплинарная проверка, надзор и расследование Несколько дней назад в отношении девяти руководителей государственных центральных предприятий проводятся дисциплинарная проверка, надзор и следствие. Сюй Гочэн, секретарь партийного комитета и председатель China Rongtong Agriculture Development Group Co., Ltd., подозревается в серьезных нарушениях дисциплины и закона. 2. Чэнь Цзунцзян, бывший секретарь партийного комитета Sinopec Catalyst Co., Ltd., подозревается в серьезных нарушениях дисциплины и закона и в настоящее время проходит дисциплинарную проверку и надзорное расследование группой дисциплинарного контроля и надзора Sinopec и провинциальным управлением Хубэй. Наблюдательный комитет. 3. Хан Чжаопин, бывший штатный директор и руководитель офиса совета директоров Ansteel, подозревается в серьезных нарушениях дисциплины и закона и в настоящее время проходит дисциплинарную проверку и надзорное расследование Комиссией по проверке дисциплины Ansteel и Комиссией по надзору города Аньшань провинции Ляонин. . 4. Гэ Лэй, член партийного комитета и заместитель генерального директора China Mobile Guangdong Co., Ltd., подозревается в серьезных нарушениях дисциплины и закона. 5. Чжу Чжаньцзюнь, директор отдела электронного правительства и информации Главного управления Комиссии по надзору и управлению государственными активами Госсовета, подозревается в серьезных нарушениях дисциплины и закона. 6. Ян Тайхуа, заместитель секретаря парткома и генеральный директор Китайской корпорации «Три ущелья» Hubei Energy Group Co., Ltd. Hubei Energy Group Lushui Hydropower Co., Ltd., подозревается в серьезных нарушениях дисциплины и закона. дисциплинарная проверка и надзор со стороны Дисциплинарного комитета Hubei Energy Group Co., Ltd и Наблюдательного комитета префектуры Энши провинции Хубэй. 7. Жэнь Юй, секретарь и директор партийного отделения отдела управления операциями компании Dongfang Electric Group International Co., Ltd., подозревается в серьезных нарушениях дисциплины и закона. 8. Ян Сунсонг, бывший заместитель генерального директора материальной компании China Xinxing Construction and Development Co., Ltd. General Technology Group, подозревается в серьезных нарушениях дисциплины и закона. 9. Чжао Цзяюн, заместитель главного экономиста Дехунского бюро электроснабжения Китайской южной энергосистемы Юньнань Энергетическая сеть Лтд, подозревается в серьезных нарушениях дисциплины и закона.","text_orig":"国资央企9名管理人员接受纪律审查和监察调查日前，国资央企9名管理人员正接受纪律审查和监察调查，现通报如下：1．中国融通农业发展集团有限公司党委书记、董事长许国成涉嫌严重违纪违法，目前正接受中国融通纪检监察组和青海省监委纪律审查和监察调查。2．中国石化催化剂有限公司原党委书记陈遵江涉嫌严重违纪违法，目前正接受中国石化纪检监察组和湖北省监委纪律审查和监察调查。3．鞍钢董事会办公室原专职董事、监事韩兆平涉嫌严重违纪违法，目前正接受鞍钢纪委和辽宁省鞍山市监委纪律审查和监察调查。4．中国移动广东有限公司党委委员、副总经理葛磊涉嫌严重违纪违法，目前正接受中国移动纪检监察组和广东省广州市监委纪律审查和监察调查。5．国务院国资委办公厅电子政务与信息化处处长朱占军涉嫌严重违纪违法，目前正接受中央纪委国家监委驻国务院国资委纪检监察组和河南省洛阳市监委纪律审查和监察调查。6．中国三峡集团湖北能源集团股份有限公司湖北能源集团溇水水电有限公司党委副书记、总经理杨太华涉嫌严重违纪违法，目前正接受湖北能源集团股份有限公司纪委和湖北省恩施州监委纪律审查和监察调查。7．东方电气集团国际合作有限公司运营管理部党支部书记、部长任宇涉嫌严重违纪违法，目前正接受东方电气集团纪检监察组和四川省成都市郫都区监委纪律审查和监察调查。8．通用技术集团中国新兴建设开发有限责任公司物资公司原副总经理颜松松涉嫌严重违纪违法，目前正接受通用技术集团纪检监察组和湖南省长沙市雨花区监委纪律审查和监察调查。9．南方电网云南电网有限责任公司德宏供电局副总经济师赵家勇涉嫌严重违纪违法，目前正接受云南电网有限责任公司德宏供电局纪委和云南省德宏州盈江县监委纪律审查和监察调查。","name":"China.com","url":"https://news.china.com/domestic/945/20230621/45094081.html"},{"title":"моя страна самая большая! Прорыв 500 миллионов тонн!","title_orig":"我国最大！突破5亿吨！","image":"https://img2.utuku.imgcdc.com/650x0/news/20230621/aefa9d73-27e0-4105-acf6-21a0546ae381.jpg","text":"Совокупная добыча сырой нефти на крупнейшем морском месторождении моей страны превысила 500 миллионов тонн! Вес эквивалентен почти 280 000 синих китов. 21 июня репортер узнал из филиала CNOOC в Тяньцзине, что совокупная добыча сырой нефти на месторождении Бохай, крупнейшем морском нефтяном месторождении моей страны, превысила 500 миллионов тонн, что вносит важный вклад в обеспечение национальной энергетической безопасности и содействие экономическому и социальному развитию. Компания Bohai Oilfield, основанная в 1965 году, является родиной современной морской нефтяной промышленности моей страны. За прошедшие 50 лет с момента ввода в эксплуатацию построено более 50 месторождений нефти и газа в эксплуатации и более 190 производственных объектов. Благодаря быстрому развитию технологий морской разведки нефти и газа в моей стране добыча нефти на месторождениях Бохай быстро росла. За последние 10 лет совокупная добыча нефти и газа превысила 300 миллионов тонн, что намного превышает общий объем добычи в предыдущие годы. 40 лет. Понятно, что 500 миллионов тонн сырой нефти, добываемой на нефтяном месторождении Бохай, эквивалентны весу почти 280 000 синих китов, что может удовлетворить основные потребности 1,4 миллиарда человек в год. За последние четыре года Бохайское нефтяное месторождение непрерывно исследовало и открыло 5 миллионов тонн нефти и газа, включая Божонг 19-6, Кенли 6-1, Кенли 10-2, Божонг 13-2 и Божонг 26-6. общая добыча сырой нефти составила почти 1,2 миллиарда тонн, природный газ превысил 12,6 миллиарда кубометров, быстро достиг вершины крупнейшей базы добычи сырой нефти в моей стране и построил второе по величине нефтегазовое месторождение в Китае, которое сыграло важную роль в доведение годовой добычи сырой нефти в моей стране до 200 миллионов тонн.","text_orig":"我国最大海上油田累产原油突破5亿吨！重量相当于近28万头蓝鲸。6月21日，记者从中国海油天津分公司了解到，我国最大海上油田——渤海油田累产原油已突破5亿吨大关，为保障国家能源安全和推动经济社会发展作出重要贡献。渤海油田始建于1965年，是我国现代海洋石油工业的发源地。投产50余年来，已建成50余个在生产油气田、190余座生产设施，是中国海域产量最高、规模最大、效益最好的主力油田。伴随我国海洋油气勘探技术的高速发展，渤海油田产量快速增长，10年来累计生产油气逾3亿吨，远远超过前40余年的产量总和。据了解，渤海油田累产的5亿吨原油相当于近28万头蓝鲸的重量，可满足14亿人一年的基本需求。四年来，渤海油田连续勘探发现渤中19-6、垦利6-1、垦利10-2、渤中13-2、渤中26-6等5个亿吨级油气田，共生产原油近1.2亿吨、天然气超过126亿立方米，快速登顶我国第一大原油生产基地，建成国内第二大油气田，为我国原油年产重返2亿吨起到重要作用。","name":"China.com","url":"https://news.china.com/domestic/945/20230621/45094060.html"},{"title":"В рыбе, приготовленной на гриле в школьной столовой, обнаружены личинки. Официально: Ситуация верна!","title_orig":"学校食堂烤鱼现蛆虫 官方:情况属实！","image":"https://img2.utuku.imgcdc.com/650x0/news/20230621/3fc3941b-0e0a-49fe-b078-0e5ef5cac67f.jpg","text":"Оригинальное название: Ситуация верная! Официальное уведомление «В жареной рыбе в столовых колледжа обнаружены личинки» Администрация по надзору за рынком района Шаньян города Цзяоцзо выпустила уведомление: после расследования ситуация с «личинками, обнаруженными в жареной рыбе в столовых педагогического колледжа Цзяоцзо» верна. Речь идет о ресторане «Youth Food Generation» в киоске № 6 ресторана Шиюань Педагогического колледжа Цзяозуо. Следственная группа нашего бюро обнаружила белых червей при осмотре некоторых пищевых материалов, опечатанных на месте. В настоящее время прилавку «Youth Food Generation» было приказано приостановить деятельность для исправления ситуации, и было возбуждено дело для расследования. На следующем этапе наше бюро проведет специальную проверку безопасности пищевых продуктов во всем регионе, чтобы обеспечить безопасность пищевых продуктов для людей. Ранее сообщалось: вечером 19 июня некоторые пользователи сети разместили на социальных платформах видео, в котором говорилось, что в столовой педагогического колледжа Цзяозуо (Новый кампус) в рыбе извивалось много личинок, что вызвало бурные обсуждения среди пользователей сети. На видеоэкране изображена приготовленная рыба, несколько грибов эноки, картофельные чипсы и т. д. на тарелке из нержавеющей стали.Рыба посыпана большим количеством белых семян кунжута. много опарышей, извивающихся вокруг глаз рыбы.Экран камеры превратился в окно блюда, над которым были написаны четыре символа «Молодежное поколение еды» и различные рецепты. Вокруг глаз рыбы много личинок. Скриншот видео. Репортер позвонил в Управление логистики педагогического колледжа Цзяозуо. Соответствующее ответственное лицо сказало, что им известно об этом и в настоящее время проводится расследование. Если обнаружится, что в соответствующих ресторанах существуют нарушения гигиены питания, школа этим займется. В 16:28 20 июня Бюро по надзору за рынком и администрации района Шаньян города Цзяоцзо провинции Хэнань выпустило циркуляр, в котором говорилось, что после того, как бюро обнаружило в Интернете соответствующую информацию о «личинках, обнаруженных в жареной рыбе в столовой Цзяоцзо Педагогический колледж», он немедленно начал расследование. Группа обосновалась в Педагогическом колледже Цзяозо для проведения расследования, и результаты расследования будут объявлены вовремя.","text_orig":"原标题：情况属实！官方通报“高校食堂烤鱼现蛆虫”焦作市山阳区市场监督管理局发布情况通报：经查，网传“焦作师专食堂烤鱼现蛆虫”情况属实。涉事餐厅为焦作师范高等专科学校师苑餐厅6号档口“青春食代”。我局调查组在对现场封存的部分食材检查中，发现有白色小虫。目前，已责令“青春食代”档口停业整改，并立案查处。下一步，我局将在全区开展食品安全专项整治，保障人民群众食品安全。此前报道：6月19日晚，有网友在社交平台发视频称，焦作师范高等专科学校（新校区）食堂的一条鱼里有很多蛆虫正在蠕动，引发网友热议。视频画面显示，一个不锈钢的盘子里装着一条熟了的鱼和一些金针菇、土豆片等，鱼上面撒了不少白色芝麻，拉近镜头仔细一看，鱼眼睛周边有多条蛆虫正在蠕动，随后镜头画面转向一个出菜窗口，窗口上方写着“青春食代”四个大字和各种菜谱。鱼眼睛周围有很多蛆虫。视频截图记者致电焦作师范高等专科学校后勤管理处，有关负责人表示，他们已知晓此事，目前正在进行调查，若查实相关餐厅存在食品卫生不规范等情况，学校会对其进行处理。6月20日下午4时28分，河南省焦作市山阳区市场监督管理局发布情况通报称：该局在网上发现涉“焦作师专食堂烤鱼现蛆虫”的相关信息后，立即成立调查组入驻焦作师范专科学校开展调查，调查结果将及时公布。","name":"China.com","url":"https://news.china.com/social/1007/20230621/45092775.html"},{"title":"Блинкен заявил, что США объявят о новом плане военной поддержки Украины","title_orig":"布林肯称美将宣布新的对乌军事支持计划","image":"","text":"20-го по местному времени госсекретарь США Блинкен заявил в Лондоне, Англия, что 21-го Соединенные Штаты объявят о новом плане военной поддержки Украины; он сказал, что Соединенные Штаты продолжат поставлять оружие Украине. Это будет 41-й план военной поддержки Украины правительством США с августа 2021 года. 13 числа на прошлой неделе Блинкен только что объявил о плане военной поддержки Украины, в рамках которого будет предоставлено оружие и техника на сумму 325 миллионов долларов.","text_orig":"当地时间20日，美国国务卿布林肯在英国伦敦表示，美国即将在21日宣布一项新的针对乌克兰的军事支持计划；他表示，美国将会继续向乌克兰提供武器。这将是美国政府自2021年8月以来第41次对乌克兰的军事支持计划。在上周的13日，布林肯刚刚宣布了一项对乌军事支持计划，该计划将提供价值3.25亿美元的武器装备。","name":"China.com","url":"https://news.china.com/international/1000/20230621/45092630.html"},{"title":"Эксперты: США пора опираться на добрую волю","title_orig":"Experts: Time for US to build on goodwill","image":"http:///mediafile/pic/BIG/20230621/53/7912566351064036689.jpg","text":"Встреча президента Си Цзиньпина с госсекретарем США Энтони Блинкеном в Пекине, 19 июня 2023 г. [Фото/Синьхуа] Отношения: аналитики призывают не допустить ухудшения отношенийОфициальные лица и политические обозреватели приветствовали встречи президента Си Цзиньпина и высокопоставленных китайских дипломатов в Пекине с госсекретарем США Энтони Блинкеном, заявив, что переговоры дали надежду на обуздание двусторонней напряженности и привнесение большей определенности в будущие перспективы. Они заявили, что во время встречи президента Си с Блинкеном во второй половине дня в понедельник Си «говорил с всеобъемлющей точки зрения и подробно изложил принципиальную позицию по стабилизации и развитию китайско-американских отношений. \", сказал Ян Тао, генеральный директор Департамента по делам Северной Америки и Океании МИД. Серия встреч с Блинкеном была \"откровенной, всесторонней и конструктивной\", сказал он, добавив, что высший приоритет сейчас - и Самый важный результат визита в Китай — для обеих сторон добросовестно реализовать консенсус, достигнутый двумя главами государств на их встрече в прошлом году на Бали, Индонезия, и вернуться к повестке дня, установленной этой встречей». «Прямой путь здесь», — заявил в понедельник президент США Джо Байден относительно визита Блинкена. По словам аналитиков, последние встречи привлекли большое внимание общественности в обеих странах. «Есть много людей и организаций из обеих стран, призывающих к укреплению двусторонней дружбы». миру, что обе стороны ценят диалог и сотрудничество, а не конфликт». Ронг Ин, вице-президент Китайского института международных исследований, сказал, что Пекин постоянно подчеркивает, что отношения важны не только для обеих стран, но и для мир, развитие и стабильность всего человечества. «Мы ожидаем, что администрация Байдена сможет заняться китайско-американскими отношениями с этой точки зрения и работать вместе над изучением того, как две основные страны смогут хорошо ладить в новую эпоху», — сказал он. сказал. Вичай Кинчонг Чой, старший вице-президент таиландского банка Kasikornbank, сказал, что «хорошо, что две страны вернулись за стол переговоров», поскольку «Таиланд и другие страны АСЕАН хотят, чтобы регион имел мирное и стабильное развитие. , на который в значительной степени влияют две крупнейшие экономики мира ». Лоуренс Ло, профессор стратегии и политики и директор Центра управления и устойчивого развития Национального университета Сингапура, сказал, что визит стал «значительным событием на фоне эскалации геополитической напряженности между две страны», добавив, что «стабильные двусторонние отношения должны основываться на решительных действиях, основанных на фундаментальном принципе взаимного уважения». Халид Таймур Акрам, исполнительный директор базирующегося в Исламабаде Пакистанского исследовательского центра сообщества с общим будущим, сказал: «Китай всегда стремится к крепким и стабильным китайско-американским отношениям». , заместитель директора Департамента американских исследований Китайского института международных исследований, сказал: «Пришло время воплотить в жизнь последний консенсус, достигнутый между Пекином и Вашингтоном, и США должны отказаться от своего двуличного подхода в отношениях». с Китаем — говорить одно, а делать другое. «Вашингтон должен сосредоточиться на объективном, рациональном восприятии Китая и корректировать свою политику в отношении Китая, чтобы предотвратить дальнейшее ухудшение отношений», — добавила она. Во время встречи члена Госсовета, министра иностранных дел Цинь Гана с Блинкеном обе стороны договорились поощрять обмены между людьми и активно обсуждать увеличение пассажирских рейсов между двумя странами. Департаменты обеих стран, отвечающие за этот вопрос, «поддерживали связь» об увеличении количества пассажирских рейсов. , заявила во вторник официальный представитель министерства иностранных дел Мао Нин. «Мы готовы работать с американской стороной, чтобы способствовать увеличению пассажирских рейсов гибким и прагматичным образом», — сказала она. Сюй Вэйвэй в Гонконге, Ян Ванли в Бангкоке и Су Цян из Нью-Йорка внес свой вклад в эту историю.","text_orig":"President Xi Jinping meets with visiting US Secretary of State Antony Blinken in Beijing, June 19, 2023. [Photo/Xinhua]Relations: Analyst calls for averting decline of tiesOfficials and policy observers have welcomed the meetings that President Xi Jinping and senior Chinese diplomats had in Beijing with United States Secretary of State Antony Blinken, saying that the talks offered hope on reining in the two-way tension and introducing more certainty to future prospects.Now it's time for Washington to continue trading goodwill with Beijing, faithfully implement the consensus made between the two sides and minimize the chance of dragging the ties to another low, they said.During President Xi's meeting with Blinken on Monday afternoon, Xi \"spoke with an overarching perspective and elaborated on the principled position on stabilizing and developing China-US ties\", said Yang Tao, director-general of the Foreign Ministry's Department of North American and Oceanian Affairs.The series of meetings with Blinken were \"candid, in-depth and constructive\", he said, adding that the top priority now — and the most important outcome of the China trip — is for both sides to faithfully implement the consensus reached by the two heads of state at their meeting last year in Bali, Indonesia, and return to the agenda set by that meeting.\"We're on the right trail here,\" US President Joe Biden said on Monday regarding Blinken's visit.The latest meetings have attracted great attention from the public in both countries, analysts said.Cai Tongjuan, a researcher at Renmin University of China's Chongyang Institute for Financial Studies, said, \"There are many individuals and organizations from both nations calling for securing the bilateral friendship.\"Tom Watkins, president and CEO of TDW and Associates, a US-based business and education consulting company, said Xi's meeting with Blinken \"sent a clear message to the world that both sides value dialogue and cooperation over conflict\".Rong Ying, vice-president of the China Institute of International Studies, said it is a point made consistently by Beijing that the relations matter not only to both nations, but also to the peace, development and stability of the whole of humanity.\"We expect the Biden administration could tackle China-US ties from this perspective and work together in exploring the way for the two major countries to get along well in the new era,\" he said.Wichai Kinchong Choi, senior vice-president of Thai bank Kasikornbank, said it is \"good to have the two countries get back to the negotiating table\", as \"Thailand and other ASEAN countries want to see the region have peaceful and stable development, which is largely affected by the world's two largest economies\".Lawrence Loh, a professor of strategy and policy and director of National University of Singapore's Centre for Governance and Sustainability, said the visit was \"a significant development amidst the escalating geopolitical tensions between the two countries\", adding that \"a stable bilateral relationship must be based on firm actions rooted in the fundamental principle of mutual respect\".Khalid Taimur Akram, executive director of the Islamabad-based Pakistan Research Center for a Community with Shared Future, said, \"China always wishes for a strong and stable China-US relationship.\"The US must engage in dialogue and cooperation based on equality and mutual respect, and maintain a commitment to inclusivity and openness rather than exclusivity and confrontation,\" he said.Su Xiaohui, deputy director of the Department of American Studies at the China Institute of International Studies, said, \"It is time for translating into reality the latest consensus made between Beijing and Washington, and the US should break away from its two-faced approach in dealing with China — saying one thing and doing another.\"Washington should focus on perceiving China in an objective, rational way and adjust its China policy to avert the further decline of the relations,\" she added.During State Councilor and Foreign Minister Qin Gang's meeting with Blinken, the two sides agreed to encourage people-to-people exchanges and actively discuss an increase in passenger flights between the two countries.The departments of both countries in charge of this matter \"have maintained communication\" on increasing the number of passenger flights, Foreign Ministry spokeswoman Mao Ning said on Tuesday.\"We are willing to work with the US side to promote the increase of passenger flights in a flexible and pragmatic manner,\" she said.Xu Weiwei in Hong Kong, Yang Wanli in Bangkok and Su Qiang in New York contributed to this story.","name":"Janmin","url":"http://en.people.cn/n3/2023/0621/c90000-20034313.html"},{"title":"Глобальная инициатива развития – маяк надежды в неспокойном мире","title_orig":"Global Development Initiative a beacon of hope in turbulent world","image":"http:///mediafile/pic/BIG/20230621/47/13683476107822223351.jpg","text":"Пекин, 20 июня /Синьхуа/ -- Глобальная инициатива развития (ГРИ) стала маяком надежды и катализатором международного сотрудничества в области развития в мире, который в последние годы столкнулся с беспрецедентными проблемами. Инициатива ГРИ была предложена председателем КНР Си Цзиньпином. на 76-й сессии Генеральной Ассамблеи ООН в сентябре 2021 года. Он был выдвинут с надеждой, что страны будут работать вместе, чтобы преодолеть влияние COVID-19 на глобальное развитие, ускорить реализацию Повестки дня в области устойчивого развития на период до 2030 года и построить глобальное сообщество развития с общим будущим. Китай призвал все страны увеличить свой вклад в развитие и развивать сотрудничество в области борьбы с бедностью, продовольственной безопасности, мер реагирования на COVID-19 и вакцин, финансирования развития, изменения климата, зеленого развития, индустриализация, цифровая экономика и связь. Китайский эксперт по сельскому хозяйству Чен Тайхуа (слева) беседует с Годфри Китё, специалистом по рыбоводству, в Центре исследований и разработок аквакультуры в Каджанси, округ Вакисо, Уганда, 21 декабря 2022 г. (Фото: Хаджара Налвадда/Синьхуа) Си организовал Диалог высокого уровня по глобальному развитию практически в июне 2022 года, объявив, что Китай выделит больше ресурсов на глобальное сотрудничество в целях развития. - Фонд сотрудничества стран Юга, пополнив фонд на 1 миллиард долларов США в дополнение к уже выделенным 3 миллиардам долларов США и увеличив свой вклад в Целевой фонд мира и развития ООН. Диалог на высоком уровне по глобальному развитию дал 32 результата, в том числе запуск Инициативы по повышению цифровой грамотности и навыков, содействие взаимодействию между таможенными органами и другими заинтересованными сторонами в цепочке поставок, а также углубление сотрудничества в области исследований и разработок вакцин для повышения самообеспеченности вакцинами в развивающихся странах. GDI получил широкую поддержку со стороны международное сообщество, побуждая мир переориентироваться на вопросы развития и вернуться к Повестке дня на период до 2030 года, говорится в отчете о ходе реализации Глобальной инициативы в области развития, опубликованном во вторник Центром международных знаний в области развития. В отчете говорится, что два фонда стали основными финансовыми платформами, через которые Китай может поддерживать сотрудничество в рамках GDI. Половина из 32 результатов была завершена или позволила получить ранний урожай. Страны Центральной Азии на исследовательской станции в пустыне в Синьцзян-Уйгурском автономном районе на северо-западе Китая, 13 июня 2023 г. (Синьхуа/Чжоу Шэнбинь). ' способность справляться с изменением климата. Например, в апреле 2022 года был открыт Китайско-тихоокеанский центр сотрудничества в области борьбы с изменением климата. Китай также сотрудничает с соответствующими международными организациями и другими развивающимися странами Азии, Африки и Латинской Америки в борьбе с опустыниванием». GDI стала платформой для стран, чтобы собраться вместе, переориентировать Повестку дня в области устойчивого развития на период до 2030 года и стремиться к лучшему будущему», — сказал Авале Али Куллан, посол Сомали в Китае. Посол сказал, что Сомали твердо верит в важность международного сотрудничества в достижении Целей устойчивого развития и создании более равноправного и справедливого мира. Он сказал, что GDI идеально согласуется с национальной повесткой дня Сомали в области развития, и страна стремится активно участвовать в ее реализации. во Вьентьяне, столице Лаоса, 22 ноября 2022 г. (Фото Кайкео Сайясане/Синьхуа) Борьба с бедностью и отсутствием продовольственной безопасности, смягчение последствий изменения климата и сокращение разрыва в технологиях и цифровых технологиях требуют неотложного внимания, заявил посол Зимбабве в Китай Мартин Chedondo сказал. Эти проблемы никогда не могут быть решены отдельными странами, поэтому предложение о глобальном партнерстве в рамках GDI, несомненно, ускорит реализацию Повестки дня на период до 2030 года, добавил он. Чедондо сказал, что предсказуемое и устойчивое финансирование развития остается проблемой, и это гарантирует отметить, что GDI предлагает конкретные шаги по мобилизации многочисленных заинтересованных сторон и объединению ресурсов с помощью инновационных механизмов. Стремясь создать глобальное сообщество развития и ускорить реализацию Повестки дня на период до 2030 года, GDI призывает международное сообщество придерживаться принципа развития в первую очередь, подходы, ориентированные на инновации и людей, и действия, ориентированные на результат, сказал Стивен Бейноус Каргбо, представитель Организации Объединенных Наций по промышленному развитию в Китае. По его словам, GDI открывает большие перспективы для решения глобальных проблем и удовлетворения потребностей развивающихся стран в области развития.","text_orig":"BEIJING, June 20 (Xinhua) -- The Global Development Initiative (GDI) has become a beacon of hope and a catalyst for international development cooperation in a world that has faced unprecedented challenges over recent years.The GDI was proposed by Chinese President Xi Jinping at the 76th Session of the UN General Assembly in September 2021. It was put forward with the hope that countries would work together to overcome the impact of COVID-19 on global development, accelerate the implementation of the 2030 Agenda for Sustainable Development, and build a global community of development with a shared future.China has called on all countries to increase their input in development, and advance cooperation on poverty alleviation, food security, COVID-19 response efforts and vaccines, development financing, climate change, green development, industrialization, the digital economy and connectivity.Chinese agriculture expert Chen Taihua (L) talks to Godfrey Kityo, a fish breeding technician, at the Aquaculture Research and Development Centre in Kajjansi, Wakiso District, Uganda, Dec. 21, 2022. (Photo by Hajarah Nalwadda/Xinhua)Xi hosted the High-level Dialogue on Global Development virtually in June 2022, announcing that China will allocate more resources to global development cooperation.China's efforts will include upgrading the South-South Cooperation Assistance Fund to a Global Development and South-South Cooperation Fund, adding 1 billion U.S. dollars to the fund in addition to the 3 billion U.S. dollars already committed, and increasing its input in the UN Peace and Development Trust Fund.The High-level Dialogue on Global Development yielded 32 deliverables, including the launch of the Digital Literacy and Skills Improvement Initiative, the promotion of connectivity among customs authorities and other supply chain stakeholders, and deepened research and development cooperation on vaccines to improve vaccine self-sufficiency in developing countries.The GDI has received extensive support from the international community, prompting the world to refocus on development issues and recommit to the 2030 Agenda, according to the Progress Report on the Global Development Initiative released by the Center for International Knowledge on Development on Tuesday. The two funds have become major financial platforms through which China can support cooperation under the framework of the GDI, the report said.Half of the 32 deliverables have been completed or yielded early harvests, it said.A Chinese expert introduces desert plants to people from central Asian countries at a desert research station in northwest China's Xinjiang Uygur Autonomous Region, June 13, 2023. (Xinhua/Zhou Shengbin)It noted that while supporting food aid programs and post-pandemic recovery in developing countries, China has prioritized enhancing developing countries' capacity to cope with climate change. For example, the China-Pacific Island Countries Climate Action Cooperation Center was unveiled in April 2022. China is also cooperating with relevant international organizations and other developing countries in Asia, Africa and Latin America to combat desertification.\"In these times of turbulence and transformation, the GDI has emerged as a platform for countries to come together, refocus on the 2030 Agenda for Sustainable Development, and strive for a better future,\" said Awale Ali Kullane, Somali ambassador to China.The ambassador said that Somalia firmly believes in the importance of international cooperation in achieving the Sustainable Development Goals and creating a more equitable and just world. He said the GDI aligns perfectly with Somalia's own national development agenda, and the country is eager to actively contribute to its implementation.A launching ceremony for China contributing food and nutrition assistance, through the United Nations World Food Programme (WFP), to Lao school children is held in Vientiane, capital of Laos, Nov. 22, 2022. (Photo by Kaikeo Saiyasane/Xinhua)Addressing poverty and food insecurity, mitigating the effects of climate change, and reducing technology and digital gaps require urgent attention, Zimbabwean Ambassador to China Martin Chedondo said. These problems can never be solved by individual countries, thus the proposal for a global partnership under the GDI will surely accelerate the implementation of the 2030 Agenda, he added.Chedondo said that predictable and sustainable financing for development remains a challenge, and it is assuring to note that the GDI offers concrete steps to mobilize multiple stakeholders and pool resources through innovative mechanisms.With the goal of building a global development community and accelerating the implementation of the 2030 Agenda, the GDI calls for international commitment to adhere to development-first, innovation-driven and people-centered approaches and result-oriented actions, said Stephen Bainous Kargbo, the United Nations Industrial Development Organization representative to China.The GDI holds great promise to address global challenges and the development needs of developing countries, he said.","name":"Janmin","url":"http://en.people.cn/n3/2023/0621/c90000-20034100.html"},{"title":"Премьер-министр Китая призвал к расширению сотрудничества между Китаем и Германией","title_orig":"Chinese premier calls for more cooperation between China, Germany","image":"http:///mediafile/pic/BIG/20230621/63/12751133275981089295.png","text":"Канцлер Германии Олаф Шольц проводит церемонию встречи с премьер-министром Китая Ли Цяном перед их переговорами в Берлине, Германия, 20 июня 2023 г. Седьмые китайско-германские межправительственные консультации проходили во вторник под сопредседательством Ли и Шольца в Берлине. Ли и Шольц провели переговоры перед консультацией. (Синьхуа/Дин Хайтао) Берлин, 20 июня /Синьхуа/ -- Премьер-министр Китая Ли Цян во вторник заявил, что Китай и Германия должны работать более тесно, вносить больший вклад в мир и развитие во всем мире, играть роль стабилизатора в разгар перемен , и ускорить построение сообщества с общим будущим для человечества. Ли сделал замечания, когда сопредседательствовал на седьмой китайско-германской межправительственной консультации с канцлером Германии Олафом Шольцем. Они заслушали отчеты о прогрессе китайско-германского сотрудничества. в соответствующих областях от глав 22 ведомств, включая иностранные дела, экономику и торговлю, промышленность, финансы, юстицию, транспорт, образование, науку и технику, здравоохранение, защиту окружающей среды и развитие. Ли сказал, что консультации были эффективными и прагматичными, и достигли плодотворные результаты. В нынешних обстоятельствах обе стороны должны воспользоваться возможностью «зеленой трансформации» и способствовать модернизации сотрудничества. Ли предложил Китаю и Германии стать партнерами в «зеленом» развитии, укреплять общение и координацию по зеленым и экологическим вопросам, способствовать развитию технологий «зеленой» энергии. и модернизация промышленных технологий, а также углубление сотрудничества в таких областях, как транспортные средства на новых источниках энергии, экологически чистые финансы и рынки третьих сторон. заявив, что две страны должны также укреплять сотрудничество в глобальном экономическом управлении, обеспечивать стабильность международных цепочек производства и поставок и способствовать скорейшему восстановлению мировой экономики. Шольц сказал, что механизм межправительственных консультаций отражает особое значение отношений между двух стран. Немецкая сторона готова поддерживать тесные контакты с Китаем по всем вопросам между двумя странами и совместно решать глобальные вызовы, такие как изменение климата, продовольственная безопасность и долговые проблемы, сказал он. Германия, сказал Шольц, не намерена отделиться от Китая и готова укреплять двустороннее и многостороннее сотрудничество с Китаем для содействия мировому развитию и процветанию. Обе стороны согласились, что двустороннее сотрудничество имеет прочную основу и динамично, и что в интересах обеих сторон углублять сотрудничество на более высокий уровень, с более высокими стандартами и более высоким качеством, а также для совместного поддержания стабильности глобальных цепочек производства и поставок, что также имеет большое глобальное значение. переходный период, проведение третьего китайско-германского финансового диалога на высоком уровне, а также новых выпусков китайско-германского экологического форума и диалога в области здравоохранения, а также дальнейшее углубление сотрудничества в области экономики и торговли, инвестиций, автомобилестроения, высоких технологий, новых энергетика, цифровая экономика и гуманитарные науки. После консультации Ли и Шольц стали свидетелями подписания ряда двусторонних документов о сотрудничестве в области реагирования на изменение климата, инноваций, передового производства и профессионального образования, а также вместе встретились с прессой. консультации, Ли провел встречу с Шольцем. Ли отметил, что экономическое и торговое сотрудничество между Китаем и Германией развивалось более полувека, и обеим сторонам нелегко достичь сегодняшних результатов, которые принесли реальные выгоды для двух народов. Он надеется, что немецкая сторона будет и впредь сохранять непредубежденность, поддерживать независимую политику и должным образом решать соответствующие вопросы на основе международных правил и в духе договора. Обе стороны должны решительно По его словам, содействие обмену персоналом и укрепление контактов между людьми. промышленности, а также исследовать создание рационального и упорядоченного разделения труда в цепочке зеленой энергетики. Шольц сказал, что немецкая сторона приветствует развитие и процветание Китая, отметив, что Германия отвергает все формы разъединения и -китаизация. «Германия привержена развитию стабильных отношений с Китаем и готова к дальнейшему укреплению двусторонних обменов, углублению взаимовыгодного сотрудничества и достижению большего консенсуса в отношении сотрудничества в решении проблемы изменения климата и зеленого развития», — сказал он, добавив, что Германия поддерживает двусторонние инвестиции. и обеспечит здоровую деловую среду для китайских предприятий для инвестирования в Германию. Стороны также обменялись мнениями по международным и региональным вопросам, представляющим взаимный интерес. Перед встречей Шольц провел торжественную церемонию приветствия Ли на площади перед Федеральным Канцелярия. С военным оркестром, играющим национальные гимны обеих стран, и с высоко развевающимися китайскими и немецкими флагами, Ли в сопровождении Шольца прошел парад почетного караула. У Чжэнлун, среди прочих, присутствовал на мероприятиях. Канцлер Олаф Шольц сопредседательствует на седьмых межправительственных консультациях между Китаем и Германией в Берлине, Германия, 20 июня 2023 года. - правительственная консультация позирует для групповой фотографии в Берлине, Германия, 20 июня 2023 г. Седьмая китайско-германская межправительственная консультация прошла под сопредседательством Ли и Шольца во вторник в Берлине. Ли и Шольц провели переговоры перед консультацией. (Синьхуа/Хуан Цзинвэнь)","text_orig":"German Chancellor Olaf Scholz holds a welcome ceremony for visiting Chinese Premier Li Qiang before their talks in Berlin, Germany, June 20, 2023. The seventh China-Germany inter-governmental consultation was co-chaired by Li and Scholz in Berlin on Tuesday. Li and Scholz held talks before the consultation. (Xinhua/Ding Haitao)BERLIN, June 20 (Xinhua) -- Visiting Chinese Premier Li Qiang on Tuesday said China and Germany should work more closely, make more contributions to world peace and development, play the role of stabilizer in the midst of changes, and speed up the building of a community with a shared future for mankind.Li made the remarks when co-chairing the seventh China-Germany inter-governmental consultation with German Chancellor Olaf Scholz.They heard reports on the progress of China-Germany cooperation in relevant fields from the heads of 22 departments including foreign affairs, economy and trade, industry, finance, justice, transport, education, science and technology, health, environmental protection and development.Li said that the consultation was efficient and pragmatic, and achieved fruitful results. Under the current circumstances, the two sides should seize the opportunity of green transformation and promote the upgrading of cooperation.Li proposed that China and Germany should become partners in green development, strengthen communication and coordination on green and environmental issues, promote green energy technology development and industrial technology upgrading, and deepen cooperation in such fields as new energy vehicles, green finance, and third-party markets.China and Germany should adhere to a pragmatic and open attitude to better achieve mutual benefit and win-win results, Li said, saying the two countries should also strengthen cooperation in global economic governance, ensure the stability of international industrial and supply chains, and promote an early recovery of the world economy.Scholz said the inter-governmental consultation mechanism reflects the special significance of the relations between the two countries.The German side is willing to maintain close communication with China on all issues between the two countries and to jointly address global challenges such as climate change, food security and debt problems, he said.Germany, Scholz said, has no intention to decouple from China, and is ready to strengthen bilateral and multilateral cooperation with China to promote world development and prosperity.The two sides agreed that bilateral cooperation is solidly based and dynamic, and that it is in the interests of both sides to deepen cooperation at a higher level, with higher standards and higher quality, and to jointly maintain the stability of the global production and supply chains, which is also of great global significance.The two sides also agreed to set up a dialogue and cooperation mechanism on climate change and green transition, hold the third China-Germany High Level Financial Dialogue as well as new editions of Sino-German Environmental Forum and health dialogue, and continue to deepen cooperation in the fields of economy and trade, investment, automobile manufacturing, high-tech, new energy, digital economy and humanities.After the consultation, Li and Scholz witnessed the signing of a number of bilateral cooperation documents in the fields of climate change response, innovation, advanced manufacturing and vocational education, and met with the press together.Prior to the consultation, Li held a meeting with Scholz.Li pointed out that the economic and trade cooperation between China and Germany has been developed for more than half a century, and it is not easy for the two sides to achieve today's results, which have brought real benefits to the two peoples.He hopes the German side will continue to keep an open mind, uphold the independent policy, and properly handle relevant issues on the basis of international rules and in the principle of the spirit of contract.The two sides should vigorously promote the facilitation of personnel exchanges and strengthen people-to-people exchanges, he said.Li proposed tackling climate change as one of the guiding visions for China-Germany cooperation in the future, adding that the two countries should promote cooperation in green technology and industry, and explore the establishment of a rational and orderly division of labor in the green energy industry chain.Scholz said the German side welcomes China's development and prosperity, noting that Germany rejects all forms of decoupling and \"de-risking\" is not \"de-sinicization.\"Germany is committed to developing stable relations with China and is willing to further strengthen bilateral exchanges, deepen mutually beneficial cooperation and reach more cooperation consensus in addressing climate change and green development, he said, adding that Germany supports two-way investment and will provide a sound business environment for Chinese enterprises to invest in Germany.The two sides also exchanged views on international and regional issues of common concern.Before the meeting, Scholz held a grand welcome ceremony for Li at the square in front of the Federal Chancellery. With a military band playing the national anthems of both countries and Chinese and German flags flying high, Li, accompanied by Scholz, reviewed the guard of honor.Wu Zhenglong, among others, was present at the events.Visiting Chinese Premier Li Qiang and German Chancellor Olaf Scholz co-chair the seventh China-Germany inter-governmental consultation in Berlin, Germany, June 20, 2023. (Xinhua/Ding Lin)Visiting Chinese Premier Li Qiang, German Chancellor Olaf Scholz and persons attending the seventh China-Germany inter-governmental consultation pose for a group photo in Berlin, Germany, June 20, 2023. The seventh China-Germany inter-governmental consultation was co-chaired by Li and Scholz in Berlin on Tuesday. Li and Scholz held talks before the consultation. (Xinhua/Huang Jingwen)","name":"Janmin","url":"http://en.people.cn/n3/2023/0621/c90000-20034103.html"},{"title":"В Китае ожидается рост потребления во время праздника Праздника лодок-драконов","title_orig":"China to see robust consumption during Dragon Boat Festival holiday","image":"http:///NMediaFile/2023/0621/FOREIGN1687333147000WVS0WEJ0RB.jpg","text":"Традиционные фестивали становятся возможностью для увеличения потребления. С приближением Фестиваля лодок-драконов, или Фестиваля Дуаньву, товары, связанные с традиционным праздником, который выпадает на 22 июня этого года, демонстрируют высокие продажи. Фестивальная экономика оживляет потребительский рынок Китая. На фото показаны цзунцзы, которые продаются в супермаркете в Чжэнчжоу, провинция Хэнань, центральный Китай. (Photo/Dahe.cn) Продажи свежеприготовленных цзунцзы, клецок из клейкого риса, завернутых в листья бамбука или тростника, которые являются проверенным временем деликатесом, который китайцы едят во время этого фестиваля, значительно выросли, увеличившись с 400 до 500 с 200 в обычное время, сказал сотрудник супермаркета свежих продуктов в Пекине. Несколько крупных брендов запустили продукты ограниченного выпуска фестиваля. «Специальный торт, приготовленный для фестиваля, был распродан в нашем магазине», — сказал сотрудник магазина проверенного временем пекинского бренда закусок Daoxiangcun в городском районе Сичэн. Сотрудник добавил, что фестивальные ограниченные продукты обычно распродаются до фестиваля. Праздничная экономика и фестивальная экономика стали горячими точками потребления и сильными движущими силами потребления и стимулирования экономического роста, сказал Хэ Цзяньхуа, исследователь Шанхайской социальной академии. Науки. Желание людей путешествовать высоко во время трехдневного праздника Праздника лодок-драконов. Китайское онлайн-турагентство Qunar сообщило, что билеты на поезд на 22 июня, первый день праздника, были распроданы на некоторых маршрутах, таких как Шанхай-Ханчжоу и Шанхай-Циндао 8 июня. вырос более чем в 30 раз по сравнению с прошлым годом, а количество бронирований авиабилетов и проката автомобилей подскочило в семь раз и почти в четыре раза соответственно, говорится в отчете онлайн-платформы для путешествий Fliggy.Широкий спектр политик и мер для поддержки восстановления и расширения потребления как ожидается, будут введены, в том числе улучшение среды потребления, высвобождение потенциала потребления услуг, стабилизация потребления автомобилей, ускорение строительства зарядных свай и накопителей энергии, а также модернизация вспомогательных электросетей, как недавно заявила Национальная комиссия по развитию и реформам. Пиковые сезоны потребления, такие как Фестиваль лодок-драконов и приближающиеся летние каникулы, потребительский спрос на отдых, покупки и туризм будет и далее снижаться, сказала Шу Цзюэтин, пресс-секретарь Министерства торговли. Шу добавила, что потребительский рынок, как ожидается, продолжит сохранить устойчивый рост во втором квартале года благодаря политике потребительского спроса и стимулирования потребления.","text_orig":"Traditional festivals are becoming an opportunity to boost consumption.With the Dragon Boat Festival, or Duanwu Festival, approaching, products related to the traditional festival, which falls on June 22 this year, have posted strong sales. The festival economy is injecting vitality into the consumer market in China.Photo shows zongzi on sale in a supermarket in Zhengzhou, central China's Henan Province. (Photo/Dahe.cn)Sales of freshly-made zongzi, a glutinous rice dumpling wrapped in bamboo or reed leaves, which is a time-honored delicacy that Chinese people eat during this festival, has increased significantly, growing to 400 to 500 from 200 in ordinary times, said a staff member of a fresh food supermarket in Beijing.Multiple major brands have launched festival limited edition products. \"A special cake made for the festival has been sold out in our store,\" said an employee of a store of Beijing's time-honored snack brand Daoxiangcun in the city's Xicheng district. The employee added that the festival limited products are usually sold out before the festival.The holiday economy and festival economy have become flashpoints for consumption and strong driving forces of consumption and promoting economic growth, said He Jianhua, a researcher of the Shanghai Academy of Social Sciences.People's desire to travel is high during the three-day Dragon Boat Festival holiday. Chinese online travel agency Qunar said train tickets for June 22, the first day of the holiday, were sold out in some routes such as Shanghai-Hangzhou and Shanghai-Qingdao on June 8.As of June 8, train bookings for June 21 and 22 soared more than 30 times from a year earlier, and air ticket and car rental bookings jumped over sevenfold and nearly fourfold, respectively, said a report from online travel platform Fliggy.A wide range of policies and measures to support the recovery and expansion of consumption are expected to be introduced, including improving the consumption environment, releasing the potential of service consumption, stabilizing automobile consumption, accelerating the construction of charging piles and energy storage facilities, and upgrading supporting power grids, the National Development and Reform Commission recently said.With peak consumption seasons such as the Dragon Boat Festival and the summer vacation approaching, consumer demand for leisure, shopping and tourism will be further released, said Shu Jueting, a spokeswoman for the Ministry of Commerce.Shu added that the consumer market is expected to continue to maintain steady growth in the second quarter of the year thanks to consumer demand and consumption promotion policies.","name":"Janmin","url":"http://en.people.cn/n3/2023/0621/c98649-20034469.html"},{"title":"Расизм подорвал доверие к американскому обществу","title_orig":"Racism has eroded confidence in US society","image":"http:///mediafile/pic/BIG/20230621/67/7366288345515400643.jpg","text":"Cai Meng/China Daily Как гласит аксиома, уверенность дороже золота. Такая же уверенность необходима и обществу, поскольку, если общество становится лучше, это отражается на восприятии людей. Опрос, проведенный Washington Post и Ipsos 16 июня, показал, что 51 процент чернокожих респондентов считают, что расизм в Соединенных Штатах становится все более суровым, 37 процентов считают, что он не изменился, в то время как только 11 процентов сказали, что он уменьшился. Короче говоря, афроамериканцы не думают, что их общество или их положение улучшаются. Это отсутствие уверенности в себе является результатом ухудшения положения чернокожих и других цветных людей в США. 23 мая Центры по контролю за заболеваниями обнаружили, что 14 процентов всех чернокожих американцев и 10 процентов белых американцев страдают болезнью Альцгеймера; из 4 миллионов детей в стране, страдающих астмой, 5,5% — белые и 12% — черные. Цифры следуют той же схеме, когда речь идет об образовании, рынке труда и насилии со стороны полиции. Спустя три года после того, как Джордж Флойд, 46-летний чернокожий мужчина задохнулся и умер, когда полицейский почти 10 минут стоял коленом на его шее. , Жизни чернокожих по-прежнему не имеют значения в стране, которая претендует на звание маяка прав человека. Американские политики просто делают вид, что заботятся о жизнях чернокожих, когда добиваются голосов. В противном случае неравенство настолько велико, что чернокожие американцы не верят, что расизму в США когда-нибудь придет конец. Кроме того, во время экономического спада в США чернокожие американцы страдают больше, чем их белые соотечественники. Вместо того, чтобы преклонить колени перед общественность для голосов, политикам США нужно поговорить с чернокожими, выяснить, что им нужно, и настаивать на более справедливой политике, которая может принести пользу им и другим цветным людям. Только когда цветные люди увидят надежду, надежда появится и в американской нации.","text_orig":"Cai Meng/China DailyAs an axiom goes, confidence is more precious than gold. The same confidence is needed in society, for if a society is getting better it shows in people's perception.A Washington Post and Ipsos survey on June 16 found that 51 percent of Black respondents believe racism is getting worse in the United States, 37 percent believe it has not changed while only 11 percent said it has diminished. In short, African Americans don't think their society or their situation are improving.This lack of confidence is a result of the worsening condition of Blacks and other people of color in the US. On May 23, the Centers for Disease Control found that 14 percent of all Black Americans and 10 percent of white Americans had Alzheimer's; of the 4 million children in the country who have asthma, 5.5 percent are white and 12 percent are Black. The figures follow the same pattern when it comes to education, the job market and police violence.Three years after George Floyd, a 46-year-old Black man, gasped for breath and died when a policeman knelt on his neck for almost 10 minutes, Black lives still don't matter in the country that claims to be a beacon of human rights.US politicians merely make a show of concern for Black lives when seeking votes. Otherwise, there is so much inequality that Black Americans do not believe racism is ever going to end in the US.Further, at a time of economic recession in the US, Black Americans are suffering more than their white compatriots.Instead of kneeling before the public for votes, US politicians need to talk to Black people, find out what they need and push for fairer policies that can benefit them and other people of color. Only when the people of color see hope will there be hope in the US nation.","name":"Janmin","url":"http://en.people.cn/n3/2023/0621/c90000-20034314.html"}]