[{"title":"Ситуация вечером Будет ли ваш партнер по медицинскому страхованию взимать дополнительную плату в будущем?","title_orig":"Die Lage am Abend\n\nKostet Ihr Partner bei der Krankenkasse künftig extra?\n\n\nAbonnieren bei","image":"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' viewBox='0 0 96 96' width='96' height='96' %3E%3C/svg%3E","text":"Три вопросительных знака сегодня: Совет эксперта: Будет ли ваш партнер по медицинскому страхованию доплачивать в будущем Знак стука: Где находится подводный аппарат Титан Тренерские дебаты: Ханси Флик по-прежнему подходит для национальной сборной Семья: повысить стимулы для обоих родителей на работу Безнакопительное сострахование членов семьи до сих пор считалось большим плюсом в системе обязательного медицинского страхования. Это также удерживает многих высокооплачиваемых сотрудников Barmer, Techniker или AOK от перехода на частное медицинское страхование. Но это может закончиться в будущем, если дело дойдет до исследования Академии инженерных наук (Acatech), о котором «Франкфуртер Альгемайне» впервые сообщил сегодня Чтобы потребовать от супругов, не имеющих постоянной работы, платить взносы на медицинское страхование. По крайней мере, когда нет детей, о которых нужно заботиться. Согласно исследованию, образцом для подражания является Австрия.","text_orig":"Die drei Fragezeichen heute:Expertenrat: Kostet Ihr Partner bei der Krankenkasse künftig extra?Klopfzeichen: Wo ist das Tauchboot »Titan«?Trainerdebatte: Ist Hansi Flick noch der Richtige für die Nationalelf?Familie: Anreize erhöhen, dass beide Eltern arbeitenDie beitragsfreie Mitversicherung von Familienmitgliedern gilt bislang als großer Pluspunkt in der gesetzlichen Krankenkasse. Sie hält auch viele Gutverdiener bei der Barmer, Techniker oder AOK davon ab, in eine private Krankenversicherung zu wechseln. Doch damit könnte künftig Schluss sein, wenn es nach einer Studie der Akademie für Technikwissenschaften (Acatech) geht, über die heute die »Frankfurter Allgemeine« zuerst berichtete.Ein Expertenteam, zu dem der frühere Wirtschaftsweise Christoph M. Schmidt zählt, schlägt vor, von Ehepartnern ohne regulären Job einen eigenen Kassenbeitrag zu verlangen. Jedenfalls dann, wenn es keine Kinder gibt, um die er oder sie sich kümmern muss. Das Vorbild sei Österreich, so die Studie.Der Vors ...","name":"Spiegel","url":"https://www.spiegel.de/politik/deutschland/news-des-tages-krankenversicherung-tauchboot-titan-hansi-flick-a-a565fc60-5704-473f-b1f9-125620a26068"},{"title":"Радикальные политические секты обыскивают сторонников активиста «Рейхсбюргера» Генриха XIII. Принц Ройсс","title_orig":"Radikale Politsekte\n\nDurchsuchungen bei Anhängern von »Reichsbürger«-Aktivist Heinrich XIII. Prinz Reuß","image":"https://cdn.prod.www.spiegel.de/images/13a55b91-cd0c-45ef-b0de-90185529daf2_w948_r1.778_fpx54_fpy40.jpg","text":"Арест Генриха XIII. Принц Ройсс в декабре во Франкфурте-на-МайнеПо делу о политической секте вокруг активиста «Рейхсбюргера» Генриха XIII. По информации SPIEGEL, во вторник принц Ройсс обыскал дома пятерых подозреваемых. Действия были направлены против четырех мужчин из Баден-Вюртемберга и одного человека из Нижней Саксонии Во всех пяти случаях есть подозрения в принадлежности к террористической организации. Пресс-секретарь федеральной прокуратуры подтвердила SPIEGEL факт обыска, но не пожелала сообщить никаких подробностей, сославшись на продолжающееся расследование. По информации SPIEGEL, несколько из пяти подозреваемых подписали соглашения о неразглашении. Документы, обнаруженные следователями в ходе предыдущих обысков в окрестностях предполагаемой террористической группы, свидетельствуют о том, что предполагаемым предателям грозит драконовское наказание.","text_orig":"Festnahme von Heinrich XIII. Prinz Reuß im Dezember in Frankfurt/MainIm Fall der Politsekte um den »Reichsbürger«-Aktivisten Heinrich XIII. Prinz Reuß haben Ermittler nach SPIEGEL-Informationen am Dienstag Wohnungen von fünf Beschuldigten durchsucht. Die Aktionen richteten sich demnach gegen vier Männer aus Baden-Württemberg und eine Person aus Niedersachsen.In allen fünf Fällen geht es um den Verdacht der Mitgliedschaft in einer terroristischen Vereinigung. Eine Sprecherin der Bundesanwaltschaft bestätigte dem SPIEGEL die Durchsuchungen, wollte mit Verweis auf laufende Ermittlungen aber zu Details keine Angaben machen.Ein Beschuldigter soll über eine waffenrechtliche Besitzerlaubnis verfügen. Mehrere der fünf Verdächtigen sollen nach SPIEGEL-Informationen sogenannte Verschwiegenheitserklärungen unterzeichnet haben. Aus Dokumenten, die Ermittler bei früheren Durchsuchungen im Umfeld der mutmaßlichen Terrorgruppe fanden, geht hervor, dass vermeintlichen Verrätern drakonische Strafen dro ...","name":"Spiegel","url":"https://www.spiegel.de/panorama/justiz/reichsbuerger-erneute-durchsuchungen-bei-anhaengern-von-heinrich-xiii-prinz-reuss-a-af505e96-2c45-4943-92c8-ea1cb5c632a7"},{"title":"Пища для нервовТаково лето на вкус","title_orig":"Nervennahrung\n\n\nSo schmeckt der Sommer","image":"https://cdn.prod.www.spiegel.de/images/9a125643-bc93-4141-a283-8a33de103ae3_w996_r1.778_fpx60_fpy57.jpg","text":"Арбузный Дайкири, Джин Базилик Смэш, Кокосовый Лимонад - одни только названия наших летних напитков звучат так же чудесно, как и ощущения от прыжка в открытый бассейн: легко, бодро и свежо. Что всегда должно быть под рукой: сахарный сироп. Вы уже можете приготовить его для питья летом. Все, что вам нужно, это 500 г сахара и 400 мл воды: нагревайте воду и сахар, постоянно помешивая, пока сахар не растворится и сироп не станет прозрачным. Сахарный раствор не должен кипеть, иначе он карамелизуется. Перелейте в бутылку и храните в холодильнике. Верена Лугерт — журналист, прошедшая обучение на повара в Лондоне, чтобы затем работать поваром у Гордона Рамзи. Ее книга Die Irren mit dem Messer посвящена этому времени. Сегодня она совмещает писательство и кулинарию, знакомится и изображает шеф-поваров для журналов о еде по всему миру, консультирует пищевую промышленность как сертифицированный эксперт по специям, разрабатывает рецепты и ...","text_orig":"Watermelon Daiquiri, Gin Basil Smash, Coconut Lemonade – allein die Namen unserer Sommerdrinks hören sich schon so wunderbar an, wie sich ein Sprung ins Freibadbecken anfühlt: leicht, heiter und frisch. Was Sie dafür immer vorrätig haben sollten: Zuckersirup. Den können Sie für einen Drink-Sommer schon vorbereiten. Dafür brauchen Sie nur 500 g Zucker und 400 ml Wasser:Wasser und Zucker unter ständigem Rühren erhitzen, bis sich der Zucker aufgelöst hat und der Sirup klar ist. Die Zuckerlösung darf nicht kochen, sonst karamellisiert sie.In eine Flasche füllen und im Kühlschrank aufbewahren.Verena Lugert ist Journalistin und hat in London eine Kochausbildung absolviert, um danach als Köchin bei Gordon Ramsay zu arbeiten. Von dieser Zeit handelt ihr Buch »Die Irren mit dem Messer«. Heute verbindet sie das Schreiben und das Kochen, sie trifft und porträtiert auf der ganzen Welt Köche für Food-Magazine, berät als zertifizierte Gewürzexpertin die Lebensmittelindustrie und entwickelt Rezepte u ...","name":"Spiegel","url":"https://www.spiegel.de/stil/rezepte-fuer-watermelon-daiquiri-gin-basil-coconut-lemonade-a-79c629ac-066d-4c70-ac21-02a2c31357f7"},{"title":"Экологически безопасный материалПравительство хочет продвигать Hölzlebauer","title_orig":"Klimafreundliches Material\n\nRegierung will Hölzlebauer fördern","image":"https://cdn.prod.www.spiegel.de/images/3ab39948-2f40-4690-9308-5db933320229_w948_r1.778_fpx64_fpy50.jpg","text":"Закладка фундамента деревянного жилого дома в гамбургском районе Хафенсити (2021 г.) К 2030 г. значительно больше будет построено из дерева вместо бетона или камня. Федеральный кабинет принял решение о соответствующей инициативе по продвижению использования возобновляемого сырья в строительстве и при надстройке зданий.Древесина считается экологически чистой, потому что деревья накапливают углекислый газ по мере своего роста, который остается постоянно связанным с используемой древесиной. Кроме того, это отечественное сырье без длинных транспортных путей, утверждают в правительстве. Он также хорошо подходит для серийного и, следовательно, более дешевого строительства.Инициатива по дереву опирается в первую очередь на косвенную поддержку. Одна из восьми упомянутых областей деятельности заключается в том, что федеральное правительство само строит больше, используя дерево в качестве образца для подражания. Исследования, инновации, знания и квалифицированные рабочие должны быть обеспечены, как и поставка сырья.Правительство также хочет устранить препятствия для деревянного строительства и создать равные конкурентные возможности с другими строительными материалами. К ...","text_orig":"Grundsteinlegung für ein Holzwohnhaus in der Hamburger Hafencity (2021)Bis 2030 soll deutlich mehr mit Holz anstelle von Beton oder Stein gebaut werden. Das Bundeskabinett beschloss eine entsprechende Initiative, um die Nutzung des nachwachsenden Rohstoffs beim Bau und bei der Aufstockung von Gebäuden voranzubringen.Holz gilt als klimafreundlich, weil Bäume beim Wachsen Kohlendioxid speichern, das im verbauten Holz auf Dauer gebunden bleibt. Zudem sei es ein heimischer Rohstoff ohne große Transportwege, argumentiert die Regierung. Es eigne sich auch gut fürs serielle und damit preiswertere Bauen.Die Holzinitiative setzt überwiegend auf indirekte Unterstützung. Zu acht genannten Handlungsfeldern zählt etwa, dass der Bund als Vorbild selbst mehr mit Holz baut. Forschung, Innovation, Wissen und Fachkräfte sollen gesichert werden, ebenso die Rohstoffversorgung.Die Regierung will zudem Hemmnisse für den Holzbau abbauen und gleiche Wettbewerbschancen mit anderen Baumaterialien schaffen. Zur  ...","name":"Spiegel","url":"https://www.spiegel.de/wirtschaft/service/hausbau-regierung-will-baumaterial-holz-foerdern-a-8403bfe3-3760-40d0-8478-e6d694052496"},{"title":"Израильские поселенцы атаковали палестинскую деревню после смертельного нападения","title_orig":"Nach tödlichem Anschlag\n\nIsraelische Siedler attackieren Palästinenserdorf","image":"https://cdn.prod.www.spiegel.de/images/fdf2ffc7-4e5e-4d91-887c-c067799a988f_w948_r1.778_fpx52_fpy52.jpg","text":"Разбитые машины на Западном берегу АХМАД ГАРАБЛИ / AFPНапряженность в Израиле продолжается. После смертоносного нападения на израильтян на Западном берегу разгневанные израильские поселенцы устроили там беспорядки против палестинцев. Сотни поселенцев подожгли магазины, автомобили, поля и деревья, как сообщают израильские СМИ со ссылкой на службы безопасности. Только администрация палестинской общины Турмус-Айя на Западном берегу сообщила о 30 горящих домах и 60 горящих автомобилях. Также сообщается, что загорелась заправочная станция. Комментариев со стороны израильской армии изначально не поступало.Кроме того, согласно сообщениям, десятки поселенцев вернулись в поселенческие аванпосты Эвиатар, которые были освобождены два года назад. В последние дни ситуация в регионе вновь обострилась. Во вторник двое палестинских нападавших убили четырех израильтян недалеко от поселения на Западном берегу. Еще четверо израильтян...","text_orig":"Zerstörte Autos im WestjordanlandAHMAD GHARABLI / AFPDie Spannungen in Israel dauern an. Nach einem tödlichen Anschlag auf Israelis im Westjordanland ist es dort nun zu schweren Ausschreitungen wütender israelischer Siedler gegen Palästinenser gekommen.Hunderte Siedler setzten Läden, Fahrzeuge, Felder und Bäume in Brand, wie israelische Medien unter Berufung auf Sicherheitskreise berichteten. Allein die Verwaltung der palästinensischen Gemeinde Turmus Ayya im Westjordanland sprach von 30 brennenden Häusern und 60 brennenden Autos. Auch eine Tankstelle stand den Berichten zufolge in Flammen. Von der israelischen Armee gab es zunächst keine Stellungnahme.Außerdem kehrten den Berichten zufolge Dutzende Siedler in den vor zwei Jahren geräumten Siedlungs-Außenposten Eviatar zurück. Die Lage in der Region hatte sich in den vergangenen Tagen wieder zugespitzt. Am Dienstag töteten zwei palästinensische Angreifer nahe einer Siedlung im Westjordanland vier Israelis. Vier weitere Israelis wurden  ...","name":"Spiegel","url":"https://www.spiegel.de/ausland/israel-siedler-liefern-sich-schwere-ausschreitungen-mit-palaestinensern-a-29279809-d2da-4731-aed1-c8297a8db12d"},{"title":"Федеральный административный суд оправдывает постановление Саксонии о защите от коронавируса","title_orig":"Bundesverwaltungsgericht kassiert Sachsens Corona-Schutzverordnung","image":"https://assets.jungefreiheit.de/2023/06/Corona.jpg","text":"ЛЕЙПЦИГ. Федеральный административный суд отклонил общий запрет собраний, закрепленный в Саксонском постановлении о защите от коронавируса от апреля 2020 года, как незаконный. Цель защиты от инфекции во время пандемии путем запрета собраний была понятным шагом саксонского государственного министерства. «Однако эта цель и ожидаемое достижение цели были непропорциональны тяжести посягательства на основные права», — предупредили судьи в своем вердикте в среду. «Запрещение всех собраний указом было серьезным посягательством на свободу собраний, закрепленную в Основном законе, который является конститутивным для свободно-демократического основного порядка». С другой стороны, постановление давало властям право вето, даже если собрание ...","text_orig":"LEIPZIG. Das Bundesverwaltungsgericht hat das in der sächsischen Corona-Schutzverordnung vom April 2020 verankerte allgemeine Versammlungsverbot als unrechtmäßig zurückgewiesen. Zwar sei das Ziel des Infektionsschutzes während der Pandemie durch ein Versammlungsverbot ein nachvollziehbarer Schritt des sächsischen Staatsministeriums gewesen. „Dieser Zweck und die zu erwartende Zweckerreichung standen jedoch außer Verhältnis zur Schwere des Grundrechtseingriffs“, mahnten die Richter in ihrem Urteilsspruch am Mittwoch. „Die Untersagung aller Versammlungen durch die Verordnung war ein schwerer Eingriff in die im Grundgesetz verankerte Versammlungsfreiheit, die für eine freiheitlich-demokratische Grundordnung konstituierend ist.“Die Bürger hätten einerseits nicht mehr erkennen können, unter welchen Voraussetzungen Versammlungen in ihrem Bundesland überhaupt noch möglich gewesen seien. Andererseits habe die Verordnung den Behörden sogar dann ein Veto zugestanden, wenn von einer Versammlung g ...","name":"Junge Freiheit","url":"https://jungefreiheit.de/politik/deutschland/2023/corona-sachsen/"},{"title":"Огненный фильм — сейчас!","title_orig":"Flick entlassen – Jetzt!","image":"https://assets.jungefreiheit.de/2023/06/413928886.jpg","text":"3:3 против Украины, О:1 против Польши, 0:2 против Колумбии. Итак, ничья и два поражения за неделю. Но становится еще хуже. Потому что международный сезон команды DFB завершился после одиннадцати игр тремя победами, тремя ничьими и пятью поражениями. Таков печальный окончательный баланс сборной Германии по футболу летом 2023 года. Каждый тренер Бундеслиги был бы уволен в такой ситуации или, по крайней мере, подвергся бы испытанию. Но ответственные лица в Немецком футбольном союзе этого не делают, наоборот. Еще до игры с Колумбией во вторник вечером Руди Феллер, в настоящее время спортивный директор национальной сборной, публично дал национальному тренеру Ханси Флику гарантии работы. Такие действия типичны для DFB. Национальный тренер Йоги Лёв уже смог остаться на своем посту в 2018 году после того, как национальная команда выбыла из предварительного раунда на чемпионате мира в России, и вывести свою команду на чемпионат Европы 2020 года, который был отменен из-за пандемии коронавируса.","text_orig":"3:3 gegen die Ukraine, O:1 gegen Polen, 0:2 gegen Kolumbien. Also ein Unentschieden und zwei Niederlagen innerhalb eine Woche. Aber es kommt noch schlechter. Denn die Länderspielsaison des DFB-Teams endete nach elf Partien mit drei Siegen, drei Unentschieden und fünf Niederlagen. Das ist die desolate Schlußbilanz der deutschen Fußballnationalmannschaft im Sommer 2023.Jeden Bundesligatrainer würde man in einer solchen Lage entlassen, oder er stünde zumindest auf dem Prüfstand. Doch die Verantwortlichen im Deutschen Fußballbund tun das nicht, im Gegenteil. Noch vor dem Kolumbienspiel am Dienstag abend, gab Rudi Völler, derzeit Sportdirektor der Nationalmannschaft, dem Bundestrainer Hansi Flick öffentlich eine Jobgarantie. So zu agieren, ist DFB-typisch. Schon Bundestrainer Jogi Löw konnte 2018 nach dem Vorrunden-Aus der Nationalmannschaft bei der Weltmeisterschaft in Rußland weiter im Amt bleiben und seine Mannschaft in die Europameisterschaft 2020 führen, die wegen der Corona-Pandemie m ...","name":"Junge Freiheit","url":"https://jungefreiheit.de/debatte/kommentar/2023/flick-entlassen-jetzt-jf-kommentar/"},{"title":"Аслан, Пехштейн и зеленая паранойя","title_orig":"Aslan, Pechstein und die Grüne Paranoia","image":"https://assets.jungefreiheit.de/2023/06/413628679.jpg","text":"Учительница Бахар Аслан, месяц назад потерявшая работу лектора полиции по совместительству из-за жестоких оскорблений со стороны полиции, в очередной раз выдает себя в Интернете. На этот раз объектом издевательств стала бывшая спортсменка и женщина-полицейский Клаудия Пехштейн. Алсан, с другой стороны, видит, что против него действует «охота СМИ». Ее отсутствие саморефлексии примечательно, но, вероятно, является основным требованием для выживания в зеленом пузыре. СМИ выслеживают и получают расистские сообщения. Сообщения ненависти и угрозы». Мы помним. «Преследование СМИ» на самом деле было критикой вопиющих антиполицейских заявлений Аслана в Твиттере: «Мое сердце бешено колотится сейчас, когда я или мои друзья попадаем под проверку полиции, потому что вся коричневая грязь внутри органов безопасности нас пугает». . . .","text_orig":"Die Lehrerin Bahar Aslan, die wegen heftigen Beschimpfungen der Polizei vor einem Monat ihren Nebenjob als Polizeidozentin verlor, teilt mal wieder im Internet aus. Diesmal ist die ehemalige Leistungssportlerin und Polizistin Claudia Pechstein Zielscheibe für Pöbeleien. Gegen sich selbst sieht Alsan dagegen eine „mediale Hetzjagd“ wirken. Ihr Mangel an Selbstreflektion ist beachtlich, aber wohl Grundvoraussetzung, um in der grünen Blase überleben zu können.„Ich bin eine Grüne und Migrantin“, beklagt Aslan zunächst ihr Schicksal auf dem Nachrichtendienst Twitter: „Ich habe eine mediale Hetzjagd hinter mir und erhielt rassistische Haßnachrichten und Drohungen.“ Wir erinnern uns. Die „mediale Hetzjagd“ war  in Wirklichkeit Kritik an krassen polizeifeindlichen Äußerungen Aslans auf Twitter: „Ich bekomme mittlerweile Herzrasen, wenn ich oder meine Freunde in eine Polizeikontrolle geraten, weil der ganze braune Dreck innerhalb der Sicherheitsbehörden uns Angst macht.“Pauschale Verunglimpfung ...","name":"Junge Freiheit","url":"https://jungefreiheit.de/debatte/kommentar/2023/aslan-attackiert-pechstein/"},{"title":"Модератор ARD Кламрот отвлекает от сексуальных домогательств","title_orig":"ARD-Moderator Klamroth lenkt von sexueller Belästigung ab","image":"https://assets.jungefreiheit.de/2023/06/405736297.jpg","text":"БЕРЛИН. Телеведущий ARD Луи Кламрот вызвал волну возмущения заявлением о сексуальных домогательствах. В своей программе «Жестко, но справедливо» он рассказал об опыте преследования политика, о котором она рассказала. . У нее много друзей, которые думают так же, 23-летняя девушка никогда не подвергалась физическому насилию. Но на словах: «Мне некомфортно, когда я иду по оживленным улицам больших городов и молодые люди, язык которых я иногда не понимаю, выкрикивают надо мной шутки. Уже есть чувство незащищенности», — заявил политик ХДС. Это были «в основном молодые люди, язык которых я даже не понимаю». Модератор Кламрот прервал ее и спросил: «Вы не говорите по-английски?» Из контекста было ясно, что…","text_orig":"BERLIN. ARD-Moderator Louis Klamroth hat mit einer Äußerung zu sexueller Belästigung eine Empörungswelle auf sich gezogen. Er relativierte in seiner Sendung „hart aber fair“ Belästigungserfahrungen einer Politikerin, von denen diese berichtete.Die stellvertretende Stadtverbandsvorsitzende der CDU in Solms, Lisa Schäfer, erzählte in der Diskussionsrunde über ihre eigenen Erlebnisse mit verbaler Belästigung. Sie habe viele Freundinnen, denen es genauso gehe.Körperlich sei die 23jährige noch nie belästigt worden. Dafür aber verbal: „Ich empfinde es als unangenehm, wenn ich durch Brennpunktstraßen in größeren Städten laufe und mir junge Männer, deren Sprache ich teilweise nicht verstehe, Sprüche hinterherrufen. Da entsteht schon ein Gefühl der Unsicherheit“, offenbarte die CDU-Politikerin. Es seien „überwiegend junge Männer, deren Sprache ich nicht einmal verstehe“.Moderator Klamroth fiel ihr daraufhin ins Wort und fragte: „Sprechen Sie kein Englisch?“ Dabei war im Zusammenhang deutlich, d ...","name":"Junge Freiheit","url":"https://jungefreiheit.de/politik/deutschland/2023/klamroth-empoerung/"},{"title":"Black Lives Matter находится вне игры","title_orig":"Black Lives Matter steuert ins Abseits","image":"https://assets.jungefreiheit.de/2023/06/242970042.jpg","text":"ВАШ ЦИФРОВОЙ ДОСТУП. Просто зарегистрируйтесь и читайте дальше. Вы уже цифровой подписчик? Зарегистрируйтесь здесь.Поддержите независимую журналистику!Поддержите независимую журналистику!Следующая запись© 2022 JUNGE FREIHEIT Verlag GmbH","text_orig":"IHR DIGITALER ZUGANG.Einfach  registrieren und weiterlesen.\n\n\t\t\tSie sind bereits Digital-Abonnent? Hier anmelden.\n\t\tUnabhängigen Journalismus unterstützen!Unabhängigen Journalismus unterstützen!Der nächste Beitrag© 2022 JUNGE FREIHEIT Verlag GmbH & Co. KG - Alle Rechte vorbehalten. Nachrichten aus Politik und Wirtschaft sowie zu aktuellen Themen aus Kultur und Wissenschaft.Dieses Popup nicht erneut anzeigen.","name":"Junge Freiheit","url":"https://jungefreiheit.de/politik/ausland/2023/black-lives-matter-ist-out/"},{"title":"Мертвые голуби: так Панков объясняет неожиданную гибель животных","title_orig":"Tote Tauben: So erklärt Pankow das unerwartete Tiersterben","image":"https://www.morgenpost.de/resources/1687339321810/img/logo-head.svg","text":"Попытки Панкова бороться с голубями как с вредителями в Берлине не увенчались успехом. Теперь округ ссылается на следствие чрезмерного распространения. Это также о цыпочках, «нищих». Фото: Томас Шуберт / Berliner Morgenpost Ветеринарная служба Pankow рассказывает, почему контролируемое распространение птиц иногда заканчивается фатально, особенно для цыплят.=tqbo dmbttµ","text_orig":"Vorstöße aus Pankow, die Taube in Berlin als Schädling zu bekämpfen, sind gescheitert. Nun nennt der Bezirk eine Folge einer zu starken Ausbreitung. Es geht auch um Küken, die „verelenden“.\n\t\t\n            Foto: Thomas Schubert / Berliner Morgenpost\n\t\t\t\tPankows Veterinäramt sagt, warum die kontrollierte Ausbreitung der Vögel teils tödlich endet – vor allem für Küken.\n\t\t\t=tqbo dmbttµ#bsujdmf``mpdbujpo#?Cfsmjo/'octq´=0tqbo? [fio Upoofo Wphfmnjtu qsp Kbis tjoe fjo hfxjdiujhfs Hsvoe- xbsvn fjo ofv cftdibgguft ‟Ubvcfolpu.Npcjm” jn Cf{jsl Qbolpx ovs tfmufo jo tfjofs Hbsbhf tufiu/ Wps bmmfn voufs efn =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf3389322240Ejf.Ipdicbio.efs.V3.Qbolpxt.tdixjfsjhtuft.Efolnbm/iunm# ubshfuµ#`cmbol# ujumfµ##?Wjbevlu efs V.Cbiomjojf 3 jo Qsfo{mbvfs Cfsh=0b? hfefjifo =tuspoh?Ubvcfotdixåsnf=0tuspoh? jo fjofn Bvtnbà- ebtt efs Cf{jsl ebt Cbvefolnbm hfhfo ejf åu{foefo Ijoufsmbttfotdibgufo efs Ujfsf tdiýu{fo nvtt — hbo{ {v tdixfjhfo wpo efo Qbttboufo voufs efn Wjbevlu- ejf tjdi wps efn Lfisjdiu xfhevdlfo/ Nfis bmt 211 Ujfsf hvssfo bmmfjo jn Cfsfjdi eft CWH.V.Cbioipgt Fcfstxbmefs Tusbàf — voe gbmmfo cjtxfjmfo upu wpo efo [joofo/ Wps bmmfn Lýlfo wfsfoefo bvg efn Qgmbtufs voe gýisfo {v efs Tpshf- ebtt fjof Lsbolifju jo Vnmbvg tfjfo l÷oouf/=tuspoh?Xbt ibu ejftft Ujfstufscfo {v cfefvufo@=0tuspoh? Fjof Bouxpsu mjfgfsu ovo Qbolpxt Wfufsjoåsbnu bvg Bogsbhf eft BgE.Wfspseofufo Ifscfsu Npis- efttfo Qbsufj Cfsmjot Wphfmqmbhf bmt qpmjujtdift Tufdlfoqgfse fouefdlu voe ejf Tusbufhjf eft cftpoefst cfuspggfofo Cf{jslt Qbolpx bcgsbhu/‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0Ofxtmfuufs0$CNQbolpx# ubshfuµ#`cmbol# ujumfµ##?Bcpoojfsfo Tjf efo Qbolpx.Ofxtmfuufs efs Cfsmjofs Npshfoqptu=0b?Epsu xbsou ebt Wfufsjoåsbnu wps fjofs Ubvcfo.Qpqvmbujpo- ejf fjo vohftvoeft Nbà fssfjdiu ibu/ ‟Ejft ibu tuåslfsf Wfstdinvu{vohfo- nfis Csvufo bo vohýotujhfo Psufo — nju efo wpo efo Ubvcfogsfvoefo cflmbhufo wfsfmfoefo Kvohw÷hfmo — voe nfis =tuspoh?tufscfoef Tusbàfoubvcfo=0tuspoh? {vs Gpmhf”- ifjàu ft jn ofvftufo Cfsjdiu/ Wps bmmfn ejf Gýuufsvohfo jo efs Oåif wpo Hmbtgbttbefo xjf {vn Cfjtqjfm =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0dibsmpuufocvsh.xjmnfstepsg0bsujdmf34793219:0Tp.tjoe.ejf.Qmbfof.gvfs.ebt.wfsxbjtuf.Lbvgibvt.jn.Lsbo{mfs.Fdl/iunm# ubshfuµ#`cmbol# ujumfµ##?bn ofvfo Ofvfo Lbo{mfs.Fdl =0b?jo Dibsmpuufocvsh pefs bn Cfsmjofs Ibvqucbioipg iåuufo nfis Lpmmjtjpofo wpo Tusbàfoubvcfo {vs Gpmhf/ ‟Tjf gýisfo gfsofs {v nfis Hmbtbogmýhfo wpo Ibcjdiufo- ejf epsu obdi Ubvcfo kbhfo voe tjoe ebifs bvdi fjo Obuvstdivu{qspcmfn”- tdisfjcu ebt Qbolpxfs Bnu/Bmt Ibvquqspcmfn gýs ejf Bvtcsfjuvoh wpo Ubvcfo jo bmmfo Cfsmjofs Cf{jslfo ofoou ebt Wfufsjoåsbnu ejf =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0mjgftuzmf0xpiofo0bsujdmf3433357760Vsufjm.Pseovohthfme.cfj.{v.ibfvgjhfn.Ubvcfogvfuufso/iunm# ubshfuµ#`cmbol# ujumfµ##?Gýuufsvoh evsdi Qbttboufo=0b?/ Voe ijfs tfu{u bvdi fjof Hfhfonbàobinf bo- ejf fjo esblpojtdift Cvàhfme wpstjfiu/ Nbo nýttf fjo Gýuufsvohtwfscpu jo ejf Tdiåemjohtcflånqgvohtwfspseovoh bvghfofinfo — ‟nju fjofs n÷hmjdifo =tuspoh?Cvàhfmei÷if- ejf ojdiu voufs 6111 Fvsp mjfhu=0tuspoh?”/Epdi cjtmboh tjoe bmmf Wpstu÷àf bvt Qbolpx- ejf Ubvcf jo Cfsmjo bmt Tdiåemjoh — =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf3484:82740Cfsmjofs.Sbuufo.Qmbhf.bvg.Bsuf.Gjmn.ijoufsgsbhu.Hjgu.Upfuvoh/iunm# ubshfuµ#`cmbol# ujumfµ##?bobmph {vs Sbuuf =0b?— bvtsvgfo {v mbttfo- hftdifjufsu/ Tubuuefttfo wfstvdiuf efs Tfobu cjtifs- ejf Wphfmqpqvmbujpo evsdi efo =tuspoh?Bvgcbv wpo Ubvcfotdimåhfo =0tuspoh?{v wfssjohfso- xp nbo fjof Gpsuqgmbo{voh fjotdisåolfo xjmm/ Fjof Ublujl- ejf Qbolpxt Wfufsjoåsbnu ojdiu gýs xjsltbn iåmu voe eftibmc bcmfiou/ Ijfs psjfoujfsu nbo tjdi bo joufsobujpobmfo Wpscjme.Qspkflufo- ejf ebt Qspcmfn bvg efs Tusbàf cflånqgfo/ =tuspoh?Ubvcfo jo Cfsmjo — mftfo Tjf nfis;=0tuspoh?‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf3466865640Fjof.Upoof.Njtu.qsp.Kbis.Qbolpx.fnqgjfimu.Qjmmf.gvfs.Ubvcfo/iunm# ubshfuµ#`cmbol# ujumfµ##?Gmjfhfoeft Ýcfm bo efs V3 — Qbolpx xjmm ejf ‟Qjmmf gýs Ubvcfo”=0b?‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf3467:72740Ofvft.Ubvcfolpu.Npcjm.tqvfmu.Cpfefo.jo.Qsfo{mbvfs.Cfsh/iunm# ubshfuµ#`cmbol# ujumfµ##?Ofvft Ubvcfolpu.Npcjm xfhfo blvufs Ubvcfoqmbhf jn Fjotbu{=0b?‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cfsmjo0bsujdmf3498247540Xjf.Tubfeuf.Ubvcfo.wpo.pfggfoumjdifo.Qmbfu{fo.xfhibmufo/iunm# ubshfuµ#`cmbol# ujumfµ##?Xjf Tuåeuf Ubvcfo wpo ÷ggfoumjdifo Qmåu{fo xfhibmufo=0b?Tdipo jn wfshbohfofo Kbis ibuuf ejf =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf34631254:0Tp.gvolujpojfsu.Tubeuqmbovoh.{vn.Xpim.wpo.Gsbvfo.jo.Qbolpx/iunm# ubshfuµ#`cmbol# ujumfµ##?TQE.Wfspseofuf Vmsjlf Sptfotlz=0b? xfhfo boibmufoefs Cftdixfsefo ýcfs Njtu {vs Tusbufhjf eft Cf{jslt gýs ejf Fjoeånnvoh efs Ubvcfoqmbhf bohfgsbhu/ Bmt ipggovohtwpmmf Ublujl oboouf ebt Bnu ebnbmt efo ‟Fjotbu{ wpo Njuufmo {vs Fnqgåohojtwfsiýuvoh”- jo Wfscjoevoh nju fjofn tusjlu hfbioefufo Gýuufsvohtwfscpu/Nju efs ‟Bouj.Cbcz.Qjmmf” gýs Ubvcfo tbnnfmufo fvspqåjtdif Nfuspqpmfo xjf Cbsdfmpob ubutådimjdi fstuf qptjujwf Fsgbisvohfo/ Epsu nfohu nbo Njuufm jot Gvuufs- ejf {v fjofs =tuspoh?Tufsjmjtjfsvoh efs W÷hfm=0tuspoh? gýisfo voe Obdixvdit wfsijoefso/Bvdi kfu{u- cfj efs ofvfsmjdifo Bogsbhf {v ejftfn Uifnb- csjohu =tuspoh?Qbolpxt Wfufsjoåsbnu=0tuspoh? ejftf M÷tvoh xjfefs jot Tqjfm/ Nbo cfgýsxpsuf ebt Bvttusfvfo fjoft ‟Gýuufsvohtbs{ofjnjuufmt {vs Sfev{jfsvoh efs Qpqvmbujpo”/ Cf{bimfo nýttf ebt bmmfsejoht efs Tfobu- efs tjdi {v ejftfs Nbàobinf cjtmboh ojdiu evsdisjohfo lboo/Gjobo{jfmmf Ijmgf gýs ejf Cf{jslf sjdiufu tjdi bmmfjo bvg ejf =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cfsmjo0bsujdmf32834:25:0Ubvcfo.jo.Cfsmjo.Xjf.Ujfstdivu{cfbvgusbhuf.ebt.Ubvcfo.Qspcmfn.mpftfo.xjmm/iunm# ubshfuµ#`cmbol# ujumfµ##?Hsýoevoh wpo Ubvcfotdimåhfo=0b? — bmmfsejoht cfusbdiufu nbo ejftf Ijmgf jo Qbolpx bmt {v hfsjoh- vn fjo Qspkflu {v tubsufo; ‟Ft hjcu mfejhmjdi fjo Bohfcpu gýs fjof =tuspoh?Botdivcgjobo{jfsvoh jo I÷if wpo djsdb 61/111 Fvsp=0tuspoh?- ejf bmmfsejoht tfmctu ebgýs jo lfjotufs Xfjtf bvtsfjdifoe cfnfttfo jtu”- lmbhu ebt Bnu/Fjo Fjoxboe bvt fjofn fjo{fmofo Cf{jsl- efs jo Cfsmjo cjtifs ojdiu {v fjofn Qpmjujlxfditfm gýisuf/ Efoo efs Tfobu gpmhu cjtmboh xfjufs efn tp hfobooufo Bvhtcvshfs Npefmm- cfj efn ejf tdipofoef Ef{jnjfsvoh eft Ubvcfocftuboet wpo lobqq 21/111 Ujfsfo evsdi ‟Nbobhfnfou”.Nbàobinfo jn Wpsefshsvoe tufiu/ Cf{jslf xjf Sfjojdlfoepsg- Njuuf voe Tdi÷ofcfsh hfmboh efs Bvgcbv wpo Wpmjfsfo tdipo jo efo 3121fs.Kbisfo nju =tuspoh?Cfusfvvoh evsdi Mboh{fjubscfjutmptf=0tuspoh?/[xjtdifo{fjumjdi=b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cfsmjo0bsujdmf31866:1720Mvyvt.Ubvcfoibvt.bn.Qputebnfs.Qmbu{.tpmm.Ufssbttf.xfjdifo/iunm# ubshfuµ#`cmbol# ujumfµ##? cfgboe tjdi bn Qputebnfs Qmbu{ fjo cftpoefst bvgxfoejhft- 211/111 Fvsp ufvsft Ubvcfoibvt=0b?- ebt epsu mbvu Tfobutbohbcfo fsgpmhsfjdi efo Cftuboe wfssjohfsuf voe =b isfgµ#iuuqt;00xxx/gbdfcppl/dpn0xbudi0@wµ24746:39:215:779# ubshfuµ#`cmbol# ujumfµ##?bc 3127 bn Cbioipg Týelsfv{=0b? fjofo ofvfo Tuboepsu gboe/ Efs =tuspoh?Fjohsjgg jo ejf Gpsuqgmbo{voh =0tuspoh?cfj ejftfs M÷tvoh tjfiu tp bvt- ebtt Njubscfjufs ejf Fjfs efs W÷hfm fouofinfo voe hfhfo Buusbqqfo ubvtdifo/=tuspoh?Bmmf Obdisjdiufo bvt Qbolpx- Qsfo{mbvfs Cfsh voe Xfjàfotff=0tuspoh?‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0# ubshfuµ#`cmbol# ujumfµ##?Bmmf bluvfmmfo Obdisjdiufo bvt Qbolpx- Qsfo{mbvfs Cfsh voe Xfjàfotff=0b?‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf3496769340cj{bssfs.usfoe.obfditufs.cbvn.qsfo{mbvfs.cfsh.{fsibdlu/iunm# ubshfuµ#`cmbol# ujumfµ##?Cj{bssfs Usfoe; Oåditufs Cbvn jo Qsfo{mbvfs Cfsh {fsibdlu=0b?‣ =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cf{jslf0qbolpx0bsujdmf3495332340lmfjohbsufo.cfsmjo.qbolpx.hbsufogsfvoef.qbolpx.tusfju.ftlbmjfsu/iunm# ubshfuµ#`cmbol# ujumfµ##?Lmfjohbsufo.Tlboebm jo Qbolpx; Bvgsfhvoh vn ‟Upeftmjtuf”=0b?Jo Qbolpx iåmu ebt Wfufsjoåsbnu ebhfhfo- ebtt fjo ‟Nbobhfnfou” eft Qspcmfnt nju Ubvcfo jo Wpmjfsfo lfjofo Fjogmvtt bvg ejf Hftbnu.Ubvcfoqpqvmbujpo bvg Cfsmjofs Tusbàf ibu/ Epsu wfsnfisfo tjdi ejf Ujfsf xfjufs vohfifnnu- tp ejf Boobinf jo efs Bcufjmvoh wpo Qbolpxt Tubeusåujo Nbovfmb Boefst.Hsboju{lj )DEV*/[vn =tuspoh?Gýuufsvohtwfscpu nju ipifo Tusbgfo=0tuspoh?- ebt nbo hfsof bvtsvgfo xýsef- lpnnfo xfjufsf Wpstdimåhf; Fuxb ebt {ýhjhf Cftfjujhfo wpo gsfttcbsfn Bcgbmm voe efs =b isfgµ#iuuqt;00xxx/npshfoqptu/ef0cfsmjo0tubeuobuvs0bsujdmf325:29:7:0Xjf.Cfsmjo.ebt.Ubvcfo.Qspcmfn.jo.efo.Hsjgg.lsjfhfo.xjmm/iunm# ubshfuµ#`cmbol# ujumfµ##?Bvtcbv fjofs ‟ubvcfogsfvoemjdifo Wfshsånvoh”=0b?/ Eb{v {åimfo tdisåhf Cmfdif voe Tqbooesåiuf botufmmf wpo Tqjlft/ Ejf hjcu ft bo =tuspoh?Qbolpxt Iputqpu=0tuspoh?- efn Wjbevlu bo efs Tdi÷oibvtfs Bmmff- cfsfjut — piof ebtt ejf Qpqvmbujpo hftvolfo xåsf/","name":"Berliner Morgenpost","url":"https://www.morgenpost.de/bezirke/pankow/article238747239/tote-tauben-so-erklaert-pankow-unerwartetes-tiersterben.html"},{"title":"Титаник: подводная лодка исчезла - след дает большие надежды","title_orig":"Titanic: U-Boot verschwunden – Spur sorgt für große Hoffnung","image":"https://www.morgenpost.de/resources/1687312928751/img/logo-head.svg","text":"Гонка со временем в поисках пропавшей субмарины у обломков «Титаника» Береговая охрана Канады и США во вторник продолжила лихорадочные поиски пропавшей мини-субмарины, которая в воскресенье утром начала погружаться к обломкам «Титаника». был. На борту подлодки находились пять человек, в том числе британский миллиардер Хэмиш Хардинг и известный пакистанский бизнесмен Шахзада Давуд с сыном. Поиски — это гонка со временем: на момент выхода у подводной лодки кислорода было около четырех дней, а субмарина «Титан», которая доставляет туристов к месту крушения «Титаника», до сих пор не найдена. Стук теперь вселяет надежду.Приключение превратилось в кошмар: подводная лодка, которая перевозит туристов за билеты стоимостью около 250 000 долларов в многодневные поездки к месту крушения океанского лайнера «Титаник», затонувшего в 1912 году, пропала с воскресенья. утро (время местное). Всего на борту катера под названием «Титан» находится пять человек — четырем туристам и одному члену экипажа из компании-оператора OceanGate повезло. признаки жизни от оккупантов во время поиска пропавшего подводного аппарата. Во вторник поисковые группы регистрировали некий стук каждые 30 минут в районе, где предположительно находится подводный аппарат, говорится во внутренней служебной записке правительства США, из которой телекомпания CNN и журнал «Rolling Stone» в ночь на воскресенье Цитируется среда (по местному времени).После того, как были использованы дополнительные гидроакустические устройства, стук все еще был слышен, говорится во внутренней записке. Однако было неясно, когда именно и как долго можно было слышать шум. В более позднем обновлении, отправленном во вторник вечером, сообщалось о дополнительных шумах, но, согласно CNN, они больше не описывались как «стук», а акустические шумы указывали на то, что у выживших все еще есть надежда. Первоначально не было комментариев ни от операционной компании Oceangate, ни от Береговой охраны США. Зафиксированные сейчас подводные шумы напоминают американскому океанологу Дэвиду Галло о безрезультатных поисках пропавшего пассажирского самолета рейса MH370. «Здесь нужна небольшая осторожность, потому что, если вы помните самолет Malaysia Airlines, там были всевозможные хлопки, гудки и стук», — сказал Галло американскому телеканалу CNN в среду утром (по местному времени). «Это всегда оказывалось чем-то другим.» Береговая охрана США в Бостоне ранее начала обширную поисковую операцию. По словам координатора операции береговой охраны США Джейми Фредерика, по состоянию на вторник не было никаких признаков специальной лодки, длина которой составляла всего 6,70 м. По оценкам властей, кислорода должно хватить только до полудня четверга. (ЦВЕ). По словам эксперта, условия в подводном аппарате крайне тяжелые. «Будет жарко, будет тесно», — сказал Би-би-си океанолог Саймон Боксалл из Университета Саутгемптона. «Спасательной капсулы нет.» На такой глубине огромное давление, и выбраться невозможно. «Поэтому они полностью зависят от того, будет ли найден подводный аппарат». Первоначально основное внимание уделялось водной поверхности, пролетая над большой территорией на самолетах по определенной схеме. Самолеты Национальной гвардии США и самолеты из Канады должны были поддерживать береговую охрану США. Во вторник люди искали под водой в надежде найти подводный аппарат. На данный момент площадь около 26 000 квадратных километров уже была обыскана, сообщила Служба искусств США в Твиттере, а ВМС США отправляют устройство для обнаружения подводной лодки. Как сообщила пресс-секретарь немецкого агентства печати, глубоководная спасательная система \"Фадосс\" должна прибыть в Сент-Джонс, Ньюфаундленд, Канада, в ночь на среду (по местному времени), а затем отправиться дальше в море. «Переносная судоподъемная система, которая обеспечивает надежную глубоководную грузоподъемность до 27 тонн для подъема крупных, громоздких и тяжелых затонувших объектов, таких как самолеты или небольшие корабли». Она может быть установлена ​​на кораблях с помощью лебедки и каната. компания подтвердила взрывной инцидент в заключении. «Наше внимание сосредоточено на членах экипажа и их семьях. Мы делаем все возможное, чтобы вернуть их в целости и сохранности». Компания заявила, что несколько правительств и глубоководных компаний предложили свою помощь для «восстановления контакта» с глубоководной подводной лодкой. Однако погодные условия очень сложные, а площадь моря огромна. Кроме того, военные подводные лодки можно было использовать только на глубине около 600 м. Недавно Франция объявила, что направит в регион специальный корабль с водолазным роботом, пригодным для больших глубин. По словам государственного секретаря Франции по морским делам Эрве Бервиля, научно-исследовательское судно Atalante Морского научно-исследовательского института Ifremer прибудет в среду вечером, а морской исследователь Дэвид Мирнс сообщил Би-би-си, что коммерческое судно-трубоукладчик прибыло в этот район. Корабль очень мощный и есть надежда, что у него будет возможность достичь глубины, необходимой для поиска подводного аппарата. Корабль считался непотопляемым во время своего первого рейса из Саутгемптона в Нью-Йорк. Но все оказалось иначе. После столкновения с айсбергом океанский гигант ушел под воду. Более 1500 из 2200 человек на борту погибли в ледяной воде.Компания OceanGate, базирующаяся недалеко от Сиэтла в штате Вашингтон, до сих пор недоступна для углубленного расследования. Стоктон Раш, босс компании OceanGate, которая уже несколько лет специализируется на подводных экскурсиях на «Титаник», предлагает состоятельным заинтересованным лицам, по их собственным словам, «новый способ путешествия». из волокнистого материала и титана, выдерживающих давление на больших морских глубинах, могут разместиться в общей сложности пять платных гостей и два члена экипажа, включая пилота. Согласно OceanGate, туры сочетают подводный туризм с аспектами научных исследований. Путешествия, которые начинаются на кораблях сопровождения, таких как «Полярный принц» или «Горизонт Арктики» в Сент-Джоне / Ньюфаундленде, длятся около десяти дней. Позже так называемый «Титан» спускают с корабля и направляют к месту крушения для многочасовых погружений. Участникам предстоит пройти обширный тест на пригодность, важными компонентами которого являются мореходные качества и душевная сила.Одним из первых немецких посетителей затонувшего Титаника в 2021 году был предприниматель из Штраубинга Артур Лойбль. Во время его первого рейса возникли различные проблемы. В течение нескольких дней ветер и волны сорвали план погружения к гробнице Титаника. При этом, как позднее сообщал баварец в интервью, финансовой компенсации в связи с форс-мажором не последовало.Лойблу повезло. После того, как погода успокоилась, мы отправились в историческое путешествие. Вентилятор Титаника мог дотягиваться до объекта желания до 15 метров. По оценкам экспертов, не более 250 человек во всем мире смогли увидеть крушение «Титаника» с близкого расстояния. Титаник\" носит. Другими заключенными являются британский авантюрист Хэмиш Хардинг (58 лет) и британо-пакистанский бизнес-консультант Шахзада Давуд (48 лет) и его 19-летний сын Сулеман. По данным Oceangate, пятым пропавшим без вести является глава операционной компании Stockton Rush (61 год), который выступал в роли капитана лодки.В воскресенье Хардинг опубликовал свое фото в Instagram. По словам Хардинга, эта миссия является единственной пилотируемой экспедицией на «Титаник» в этом году из-за непогоды в регионе, оборудованном Илоном Маском. До сих пор неясно, смогла ли технология помочь определить местонахождение «Титана», вопрос о том, почему подводный аппарат исчез, до сих пор не выяснен. В беседе с Би-би-си эксперт по подводным лодкам Университетского колледжа Лондона Алистер Грейг подробно описал несколько возможных сценариев инцидента. В случае сбоя питания или связи субмарина может быть выведена на поверхность. Ситуация была бы намного хуже, если бы корпус был поврежден и возникла течь. \"Тогда прогноз неблагоприятный\", - сказал Грейг. Было бы также трудно, если бы подводный аппарат больше не мог подняться с морского дна своим ходом. «Даже если подводный аппарат еще может быть цел, если он глубже 200 метров, очень мало судов, которые могут погрузиться на такую ​​глубину, не говоря уже о водолазах», — сказал эксперт. «Конечно, аппараты, предназначенные для операции по спасению подводных лодок ВМФ, не могут проникнуть в глубины «Титаника». А даже если бы и смогли, я очень сомневаюсь, что они смогли бы прицепиться к люку туристического подводного аппарата». роскошный пароход, известный своими гигантскими размерами и роскошными для того времени удобствами. Судно, построенное судоходной компанией White Star Line, часто называли «непотопляемым». Однако после столкновения с айсбергом в Северной Атлантике во время своего первого рейса в 1912 г. он затонул.На борту «Титаника» находилось около 2200 пассажиров и членов экипажа. Путешественники представляли самые разные люди из самых разных слоев общества, от богатых аристократов и предпринимателей до иммигрантов, надеющихся начать новую жизнь в Америке.Погибший Титаник пережил около 700 человек. Несмотря на то, что на корабле хватило бы спасательных шлюпок для всех пассажиров, многие шлюпки были заполнены не полностью.Обломки «Титаника» были обнаружены на дне Северной Атлантики в 1985 году. Он находится примерно в 600 км к юго-востоку от Ньюфаундленда на глубине около 3800 метров.","text_orig":"Wettlauf gegen die Zeit bei Suche nach vermisstem U-Boot am \"Titanic\"-WrackDie Küstenwachen Kanadas und der USA haben am Dienstag weiter fieberhaft nach einem verschollenen Mini-U-Boot gesucht, das am Sonntagmorgen zu einem Tauchgang zum Wrack der \"Titanic\" gestartet war. An Bord des Tauchboots befinden sich fünf Menschen, darunter der britische Milliardär Hamish Harding sowie der prominente pakistanische Geschäftsmann Shahzada Dawood und dessen Sohn. Die Suche ist ein Wettlauf gegen die Zeit - das U-Boot hatte bei seinem Aufbruch Sauerstoff für etwa vier Tage.\n\t\t\t\tDas Tauchboot Titan, das Touristen zum Wrack der Titanic fährt, wird weiter vermisst. Klopfgeräusche lassen jetzt Hoffnung aufkommen.\n\t\t\tAus dem Abenteuer wurde ein Albtraum: Ein Tauchboot, das Touristen für Ticketpreise von um die 250.000 Dollar auf mehrtägigen Reisen zum Wrack des 1912 untergegangenen Ozean-Dampfers Titanic transportiert, wird seit Sonntagvormittag (Ortszeit) vermisst. Insgesamt fünf Menschen sollen sich an Bord des Bootes mit dem Namen \"Titan\" befinden – dabei soll es sich um vier Touristen und ein Crewmitglied der Betreiber-Firma OceanGate handeln.Auch interessant: Titanic: Deutscher beschreibt Tauchgang – „Ich merke jetzt, was ich für ein Glück hatte“Nach zahlreichen Suchaktionen gab es nun offenbar eine mögliche Spur: Einsatzkräfte haben bei der Suche nach dem vermissten Tauchboot möglicherweise ein Lebenszeichen der Insassen gehört. So hätten Suchteams am Dienstag alle 30 Minuten eine Art Klopfgeräusche in der Region registriert, in dem das Tauchboot vermutet werde, hieß es in einem internen Memo der US-Regierung, aus dem der Sender CNN und das Magazin „Rolling Stone“ in der Nacht zum Mittwoch (Ortszeit) zitierten.Nachdem zusätzliche Sonargeräte eingesetzt worden seien, sei das Klopfen noch immer zu hören gewesen, hieß es in dem internen Memo weiter. Demnach war aber unklar, wann genau und wie lange das Geräusch zu vernehmen war. Ein späteres Update, das am Dienstagabend verschickt worden sei, berichtete von weiteren Geräuschen, die aber nicht mehr als „Klopfen“ beschrieben wurden, so CNN.Dem Memo zufolge deuteten die akustischen Laute darauf hin, dass es weiter Hoffnung auf Überlebende gebe. Zunächst gab es dazu von der Betreiberfirma Oceangate oder der US-Küstenwache keinen Kommentar. Die nun aufgenommenen Unterwassergeräusche erinnern den amerikanischen Ozeanografen David Gallo an die vergebliche Suche nach der verschwundenen Passagiermaschine auf Flug MH370. \"Hier ist ein wenig Vorsicht geboten, denn wenn Sie sich an das Malaysia-Airlines-Flugzeug erinnern, gab es alle möglichen Knall-, Piep- und Klopfgeräusche zu hören\", sagte Gallo dem US-Sender CNN am Mittwochmorgen (Ortszeit). \"Es stellte sich immer als etwas anderes heraus.\"Zuvor hatte die US-Küstenwache in Boston eine umfangreiche Suchaktion in Gang gesetzt. Noch am Dienstag hatte es keine Spur von dem nur 6,70 Meter langen Spezial-Boot gegeben, so der Koordinator der US-Küstenwache für die Operation, Jamie Frederick.Schätzungen der Behörden zufolge dürfte der Sauerstoff nur noch bis Donnerstagmittag (MESZ) reichen. In dem Tauchboot herrschen nach Angaben eines Experten äußerst schwierige Bedingungen. „Es wird heiß sein, es wird beengt sein“, sagte der Ozeanologe Simon Boxall von der Universität Southampton der BBC. „Es gibt keine Rettungskapsel.“ In dieser Tiefe herrsche ein enormer Druck, ein Ausstieg sei unmöglich. „Also sind sie völlig darauf angewiesen, dass das Tauchboot gefunden wird.“Man verstärke die Suche unter Wasser, sagte Kommandant John Mauger von der US-Küstenwache dem US-Sender CNN. Zunächst habe man sich auf die Wasseroberfläche konzentriert, indem man mit Flugzeugen einem bestimmten Muster folgend ein großes Gebiet abgeflogen sei. Flugzeuge der US-Nationalgarde und aus Kanada hätten die US-Küstenwache dabei unterstützt. Am Dienstag suchte man verstärkt unter Wasser, in der Hoffnung, das Tauchboot lokalisieren zu können. Zu diesem Zeitpunkt war bereits eine Fläche von rund 26.000 Quadratkilometern abgesucht worden, teilte die US-Künstenwache per Twitter mit.Die US-Navy schickt derweil ein Gerät zur Bergung des U-Boots. Wie eine Sprecherin der Deutschen Presse-Agentur sagte, sollte das Tiefsee-Bergungssystem „Fadoss“ in der Nacht zum Mittwoch (Ortszeit) in St. Johns im kanadischen Neufundland ankommen und dann weiter auf den Ozean transportiert werden.Die Navy beschreibt es als „tragbares Schiffshebesystem, das eine zuverlässige Tiefsee-Hebekapazität von bis zu 27 Tonnen für die Bergung großer, sperriger und schwerer versunkener Objekte wie Flugzeuge oder kleine Schiffe bietet.“ Es kann mit seiner Winde und Seil auf Schiffen installiert werden.Das Unternehmen bestätigte den brisanten Vorfall in einer Stellungnahme. \"Unser Fokus liegt auf den Crew-Mitgliedern und ihren Familien. Wir schöpfen alle Möglichkeiten aus, um sie sicher zurückzubringen.\" Die Firma erklärte, dass mehrere Regierungen und Tiefsee-Unternehmen ihre Hilfe angeboten hätten, um Kontakt zu dem Tiefsee-U-Boot \"wiederherzustellen\".Konter-Admiral John Mauger von der Küstenwache sagte in US-Medien, dass alle Such-Kapazitäten eingesetzt würden. Die Wetterbedingungen seien allerdings sehr schwierig und das Seegebiet riesig. Militärische U-Boote könnten zudem nur bis zu einer Tiefe von circa 600 Metern eingesetzt werden.Frankreich hatte zuletzt angekündigt, ein Spezialschiff mit einem für große Tiefen geeignetem Tauchroboter in die Region zu schicken. Das Forschungsschiff „Atalante“ des Meeresforschungsinstitut Ifremer, werde am Mittwochabend vor Ort eintreffen, so Frankreichs Meeresstaatssekretär Hervé Berville.Der Meeresforscher David Mearns sagte der BBC, mittlerweile sei ein kommerzielles Rohrverlegungsschiff in der Gegend angekommen. Das Schiff sei sehr leistungsfähig und es bestehe die Hoffnung, dass es die Fähigkeit habe, die nötige Tiefe zu erreichen, um nach dem Tauchboot zu suchen.Das Wrack der Titanic liegt in etwa 3800 Meter Tiefe rund 600 Kilometer von Neufundland/Kanada entfernt. Das Schiff galt bei seiner Jungfernfahrt von Southampton nach New York als unsinkbar. Doch es kam anders. Nach Kollision mit einem Eisberg ging der Ozean-Riese unter. Über 1500 von 2200 Menschen an Bord starben in den eiskalten Fluten.Die im Bundesstaat Washington nahe Seattle ansässige Firma OceanGate war bislang für vertiefende Anfragen nicht zu erreichen. Stockton Rush, der Chef der Firma OceanGate, die sich seit einigen Jahren auf Unterwasser-Touren zur Titanic spezialisiert hatte, bietet zahlungskräftigen Interessenten nach eigenen Worten eine \"neue Art des Reisens\" an.In dem eigens angefertigten Mini-U-Boot aus zehn Zentimeter dickem Kohlefaser-Material und Titanium, das den Druck in großer Meerestiefe aushält, können insgesamt fünf zahlende Gäste und zwei Crew-Mitglieder untergebracht werden, darunter der Pilot. Bei den Touren wird laut OceanGate Unterwassertourismus mit wissenschaftlichen Forschungsaspekten verbunden. Die Reisen, die auf Begleitschiffen wie der \"Polar Prince\" oder der \"Horizon Arctic\" in St. John/Neufundland beginnen, dauern circa zehn Tage. Von dem Schiff aus wird die sogenannte \"Titan\" später abgesetzt und zu mehrstündigen Tauchgängen an das Wrack gesteuert. Teilnehmer müssen einen umfangreichen Eignungstest durchlaufen, bei dem Seefestigkeit und mentale Stärke wichtige Bestandteile sind.Zu den ersten deutschen Titanic-Wrack-Besuchern gehörte 2021 der Straubinger Unternehmer Arthur Loibl. Bei seiner Jungfernfahrt traten diverse Probleme auf. Tagelang machten Wind und Wellen den Plan zunichte, zum Grab der Titanic abzutauchen. In diesem Fall, so berichtete der Bayer später in Interviews, gebe es wegen höherer Gewalt keinen finanziellen Schadensersatz.Loibl hatte Glück. Nachdem sich das Wetter beruhigt hatte, ging es auf historische Fahrt. Bis auf 15 Meter kam der Titanic-Fan an das Objekt der Begierde. Bis heute haben nach Angaben von Fachleuten höchstens 250 Menschen auf der ganzen Welt das Wrack der Titanic aus nächster Nähe sehen können.Zu den aktuellen Expeditionsteilnehmern zählen unter anderem der französische Forscher Paul-Henri Nargeolet (77), der als einer der bekanntesten Experten für das Wrack des 1912 gesunkenen Luxusliners gilt und daher den Spitznamen „Mr. Titanic“ trägt. Weitere Insassen sind der britische Abenteurer Hamish Harding (58) sowie der britisch-pakistanische Unternehmensberater Shahzada Dawood (48) und dessen 19-jähriger Sohn Suleman. Der fünfte Vermisste ist Oceangate zufolge der Chef der Betreiberfirma Stockton Rush (61), der als Kapitän des Bootes fungiert hatte.Harding veröffentlichte am Sonntag ein Foto von sich auf Instagram. Laut Harding sei diese Mission wegen des schlechten Wetters in der Region die einzige bemannte Expedition zur Titanic in diesem Jahr.OceanGate erklärte kürzlich auf seiner Internetseite, dass sein Tiefsee-U-Boot mit dem Satelliten-Funk-Modell \"Starlink\" von Tesla-Gründer Elon Musk ausgestattet ist. Ob die Technologie bei der Ortung von \"Titan\" helfen konnte, ist bislang unklar.Auch die Frage, warum das Tauchboot verschwunden ist, ist bisher vollkommen ungeklärt. Im Gespräch mit BBC erläuterte U-Boot-Experte Alistair Greig vom University College London mehrere mögliche Szenarien für den Vorfall. Bei einem Strom- oder Kommunikationsausfall könne es sein, dass das Tauchboot zur Oberfläche getrieben würde. Deutlich schlechter wäre die Lage, sollte der Rumpf beschädigt worden sein und es ein Leck geben. \"Dann ist die Prognose nicht gut\", sagte Greig.Schwierig wäre es auch, wenn das Tauchboot nicht mehr aus eigener Kraft vom Meeresboden aufsteigen könne. \"Auch wenn das Tauchboot möglicherweise noch intakt ist, gibt es, wenn es tiefer als 200 Meter ist, nur sehr wenige Schiffe, die so tief vordringen können, und schon gar keine Taucher\", sagte der Experte. \"Die für die U-Boot-Rettung der Marine konzipierten Fahrzeuge können sicherlich nicht annähernd in die Tiefe der \"Titanic\" vordringen. Und selbst wenn sie es könnten, bezweifle ich sehr, dass sie an der Luke des Touristentauchboots fest machen könnten.\"Die Titanic war ein Luxusdampfschiff, das für ihre für damalige Verhältnisse gigantische Größe und luxuriösen Annehmlichkeiten bekannt war. Gebaut von der Reederei White Star Line, wurde sie häufig als \"unsinkbar\" bezeichnet. Nach dem Zusammenstoß mit einem Eisberg im Nordatlantik auf ihrer Jungfernfahrt 1912 ist dennoch gesunken.An Bord der Titanic befanden sich rund 2.200 Passagiere und Besatzungsmitglieder. Die Reisenden repräsentierten eine Vielzahl von Menschen aus unterschiedlichen gesellschaftlichen Schichten, von wohlhabenden Aristokraten und Unternehmern bis hin zu Einwanderern, die hofften, ein neues Leben in Amerika zu beginnen.Etwa 700 Menschen haben den Untergang der Titanic überlebt. Trotz der Tatsache, dass das Schiff genug Rettungsboote für alle Passagiere gehabt hätte, wurden viele Boote nicht vollständig gefüllt.Das Wrack der Titanic wurde 1985 auf dem Grund des Nordatlantiks entdeckt. Es liegt etwa 600 Kilometer südöstlich von Neufundland in einer Tiefe von rund 3.800 Metern.","name":"Berliner Morgenpost","url":"https://www.morgenpost.de/vermischtes/article238733563/titanic-uboot-verschollen-titan-aktuell-live.html"},{"title":"Но строительство не останавливается: хаос вокруг велодорожек становится все больше","title_orig":"Doch kein Baustopp: Chaos um Radwege immer größer","image":"https://www.morgenpost.de/resources/1687312927794/img/logo-head.svg","text":"Манья Шрайнер из ХДС стала новым сенатором от Берлина по вопросам транспорта, защиты климата и окружающей среды. Фото: Вольфганг Кумм/dpa Странное движение туда-сюда: теперь районы Берлина не должны останавливать строящиеся велосипедные дорожки. Берлин. Новые велосипедные дорожки, которые уже строятся или уже построены, не должны проверяться снова. Об этом заявила сенатор по вопросам транспорта Манья Шрайнер (ХДС) в письме округам. «Новое положение применяется немедленно ко всем мерам, в отношении которых до вчерашнего дня не было заключено договорных обязательств по выполнению фактических строительных работ», — заявила администрация мобильности в среду.В последние несколько дней было раздражение по поводу объявленного пересмотра цикла. даны пути. Дорожная администрация хотела сначала остановиться и проверить все запланированные маршруты, чтобы исключить парковочные места или полосы движения.Неясно, распространяются ли новые правила также на Олленхауэр-штрассе в Райникендорфе. Здесь велосипедная дорожка закончена и должна быть освобождена. Но район остановил проект, а знаки велосипедной дорожки, уже находящиеся на улице, были отмечены желтыми крестами.По информации Morgenpost, Шрайнер также хочет проверить, следует ли временно разрешать парковку на некоторых новых велосипедных дорожках, например, ночью. . До сих пор неясно, сколько велосипедных дорожек будет проверять управление дорожного движения. Районы теперь должны сначала отправить в администрацию список запланированных маршрутов.Мера, предпринятая дорожной администрацией, вызвала массовую критику, в том числе потому, что районам, возможно, придется возвращать субсидии на запланированные велосипедные дорожки из-за приостановки строительства. Коалиционные фракции отвергли запланированное внеочередное заседание комитета по мобильности. Следующая очередная встреча состоится на следующей неделе.","text_orig":"Manja Schreiner von der CDU ist neue Berliner Senatorin für Verkehr, Klimaschutz und Umwelt.\n\t\t\n            Foto: Wolfgang Kumm/dpa\n\t\t\t\tEs ist ein seltsames Hin und Her: Jetzt sollen die Berliner Bezirke doch keine Radweg-Projekte stoppen, die im Bau befindlich sind.\n\t\t\tBerlin. Neue Radwege, die bereits im Bau oder fertiggestellt sind, sollen nicht noch einmal überprüft werden. Das stellte Verkehrssenatorin Manja Schreiner (CDU) in einem Brief an die Bezirke klar. „Die neue Regelung gilt ab sofort für alle Maßnahmen, für die bis gestern noch keine vertraglichen Verpflichtungen zur Umsetzung der eigentlichen Baumaßnahmen eingegangen wurden“, heißt es dazu am Mittwoch aus der Mobilitätsverwaltung.In den vergangenen Tagen hatte es Irritationen über die angekündigte Überprüfung von Radwegen gegeben. Die Verkehrsverwaltung wollte alle geplanten Wege, durch die Parkplätze oder Fahrspuren entfallen, zunächst stoppen und überprüfen.Ob die neue Regelung auch für die Ollenhauer Straße in Reinickendorf gilt, ist unklar. Hier ist der Radweg fertiggestellt und sollte eigentlich freigegeben werden. Doch der Bezirk stoppte das Vorhaben, die bereits auf der Straße aufgebrachten Radweg-Kennzeichen wurden mit gelben Kreuzen versehen.Nach Informationen der Morgenpost will Schreiner auch überprüfen, ob auf bestimmten neuen Radwegen das Parken temporär, zum Beispiel in der Nacht, erlaubt werden soll. Wie viele Radwege durch die Verkehrsverwaltung überprüft werden, ist noch unklar. Die Bezirke sollen nun zuerst eine Auflistung der geplanten Strecken an die Verwaltung schicken.Die Maßnahme der Verkehrsverwaltung hatte massive Kritik ausgelöst, auch, weil die Bezirke möglicherweise Fördergelder für geplante Radwege wegen des Baustopps zurückzahlen müssen. Eine geplante Sondersitzung des Mobilitätsausschusses lehnten die Koalitionsfraktionen ab. Die nächste reguläre Sitzung findet in der kommenden Woche statt.","name":"Berliner Morgenpost","url":"https://www.morgenpost.de/berlin/article238747277/manja-schreiner-radweg-projekte-kein-baustopp.html"},{"title":"Более 200 банов: Файрбад Панков в Берлине","title_orig":"Über 200 Hausverbote: Freibad Pankow Spitzenreiter in Berlin","image":"https://www.morgenpost.de/resources/1687339321810/img/logo-head.svg","text":"В июне в летнем бассейне в Панкове произошли две массовые драки. Но вы получаете домашний бан в основном по другим причинам. Фото: Рето Клар/FUNKE Foto ServicesПосле двух драк в летнем бассейне в Панкове стала известна новая статистика. Здесь банные заведения выдали больше всего запретов на проживание. Берлин. Эскалация конфликтов в открытых бассейнах Берлина также накаляет обстановку за пределами столицы. А после двух массовых потасовок в летнем бассейне в Панкове в июне этого года сейчас публикуется статистика, в которой этот объект далеко впереди — но не из-за насилия. За последние пять лет банные учреждения выдали здесь 211 запретов на проживание. Более чем в два раза больше, чем в летней бане у островитянина, который находится на втором месте в списке Сенатского управления внутренних дел со 102 случаями. На третьем месте находится Columbiabad в Нойкельне, где больше не разрешено появляться 94 посетителям. С 2018 года в Берлине было 1287 запретов на посещение домов. Согласно этой пятилетней статистике, самыми безобидными являются купальня Ванзее (четыре случая) и детский бассейн Монбижу, где запретили как минимум двум посетителям. Депутат Берлинской партии от АдГ Карстен Вольдейт запросила у Сената цифры. Однако расследование также показывает, что количество инцидентов с 2018 года имеет тенденцию не к увеличению, а к уменьшению. Пять лет назад было 572 запрета на проживание, но к 2022 году их число сократилось до 133. Только в 2020 и 2021 годах с ограничениями короны в бассейнах это число упало ниже 100. • Подпишитесь на информационный бюллетень Pankow от Berliner MorgenpostЗакажите еженедельный информационный бюллетень о Pankow, Prenzlauer Berg и Weißensee здесь. Подписываясь на рассылку, я соглашаюсь с соглашением о рекламе. Нарушения правил внутреннего распорядка, оскорбления и мошеннические действия явно являются основными причинами запрета на посещение дома. Физические травмы и угрозы были причиной только в семи или шести случаях в 2022 году. Государственный секретарь Никола Бёккер-Джаннини описывает последствия следующим образом: в случае несоблюдения требований будет подано уголовное заявление в полицию». АдГ также хотела спросить о «социально-экономическом положении» людей, которые были запрещены. Но Сенат отказался отвечать — из-за отсутствия информации. Соответствующие данные не будут записаны Открытый бассейн в Берлине - читайте также: • Летний бассейн Панков: Новая массовая драка • Открытый бассейн Панков: Удары и задержки • Берлин: Что нового в открытых бассейнах в этом году Дополнительно к арбитражу споров в рамках проекта «Cool by the pool» Пуловые компании также полагаются на помощь частных охранных служб. «Развертывание определяется руководством соответствующего пула в зависимости от соответствующей оценки ситуации», — поясняет госсекретарь. «Как правило, использование особенно интенсивно в недели с отличной летней погодой и, соответственно, большим количеством посетителей.» Все новости из Панкова, Пренцлауэр-Берга и Вайсензее • Все текущие новости из Панкова, Пренцлауэр-Берг и Вайсензее • Причудливая тенденция: следующее дерево в Пренцлауэр-Берг взломали • земельный скандал в Панкове: ажиотаж вокруг «расстрельного списка»","text_orig":"Im Sommerbad Pankow kam es im Juni zu zwei Massenschlägereien. Hausverbot bekommt man aber hauptsächlich aus anderen Gründen.\n\t\t\n            Foto: Reto Klar / FUNKE Foto Services\n\t\t\t\tNach zwei Schlägereien im Sommerbad Pankow wird eine neue Statistik bekannt. Hier erteilten Bäder-Betriebe die meisten Hausverbote. \n\t\t\tBerlin.  Eskalierende Konflikte in Berliner Freibädern erhitzen auch jenseits der Hauptstadt die Gemüter. Und nach zwei Massenschlägereien im Sommerbad Pankow in diesem Juni wird nun eine Statistik bekannt, bei denen diese Anlage weit vorne liegt – aber nicht wegen Gewalt. 211 Hausverbote haben die Bäder-Betriebe hier in den vergangenen fünf Jahren erteilt. Mehr als doppelt so viele wie im Sommerbad am Insulaner, das in der Aufstellung der Senatsinnenverwaltung mit 102 Fällen auf Platz zwei liegt. An dritter Stelle rangiert das Columbiabad in Neukölln, wo 94 Besucher nicht mehr erscheinen dürfen. 1287 Hausverbote gab es in Berlin seit 2018 insgesamt.Am harmlosesten sind laut dieser Fünf-Jahres-Statistik das Strandbad Wannsee (vier Fälle) und das Kinderbad Monbijou, wo immerhin zwei Besucher verbannt wurden. Abgefragt hatte die Zahlen beim Senat der Berliner AfD-Abgeordnete Karsten Woldeit. Allerdings ist bei der Ermittlung auch ersichtlich, dass die Zahl der Vorfälle seit 2018 tendenziell nicht zu, sondern abnimmt. Waren es vor fünf Jahren noch 572 Hausverbote, ging die Zahl bis 2022 auf 133 zurück. Nur in den Jahren 2020 und 2021 mit Corona-Einschränkungen in Bädern fiel die Zahl zwischenzeitlich auf unter 100.• Abonnieren Sie den Pankow-Newsletter der Berliner MorgenpostBestellen Sie hier den wöchentlichen Newsletter zu Pankow, Prenzlauer Berg und Weißensee.\n            Mit meiner Anmeldung zum Newsletter stimme ich der Werbevereinbarung zu.\n        Verstöße gegen die Hausordnung, Beleidigungen und Leistungserschleichungen sind klar die Hauptursachen für die Erteilung von Hausverboten. Körperverletzungen und Bedrohungen waren 2022 nur in sieben beziehungsweise sechs Fällen der Grund.Die Konsequenzen beschreibt Staatssekretärin Nicola Böcker-Giannini so: „Für die Durchsetzung der Hausverbote leiten die Berliner Bäder-Betriebe das entsprechende rechtsstaatliche Verfahren ein, das heißt bei Nichtbeachtung wird ein Strafantrag bei der Polizei gestellt.“Auch die „sozioökonomischen Hintergründe“ von Personen, die verbannt wurden, wollte die AfD erfragen. Doch der Senat lehnt die Beantwortung ab – wegen fehlender Angaben. Entsprechende Daten würden nicht erfasst.Freibad in Berlin – lesen Sie auch:• Sommerbad Pankow: Neue Massenschlägerei• Freibad Pankow: Faustschläge und Verzögerungen• Berlin: Was in den Freibädern dieses Jahr neu istNeben einer Schlichtung von Streitigkeiten im Rahmen des Projekts „Cool am Pool“ setzen die Bäder-Betriebe auch auf Hilfe von privaten Sicherheitsdiensten. „Der Einsatz wird in Abhängigkeit der jeweiligen Lageeinschätzung von der jeweiligen Badleitung festgelegt“, erklärt die Staatssekretärin. „In der Regel ist der Einsatz in den Wochen mit herausragendem Sommerwetter und entsprechend hohen Besuchszahlen besonders intensiv.“Alle Nachrichten aus Pankow, Prenzlauer Berg und Weißensee• Alle aktuellen Nachrichten aus Pankow, Prenzlauer Berg und Weißensee• Bizarrer Trend: Nächster Baum in Prenzlauer Berg zerhackt• Kleingarten-Skandal in Pankow: Aufregung um „Todesliste“","name":"Berliner Morgenpost","url":"https://www.morgenpost.de/bezirke/pankow/article238752649/Ueber-200-Hausverbote-Freibad-Pankow-Spitzenreiter-in-Berlin.html"},{"title":"Deutschlandticket: миллионы подписчиков, но проблема очевидна","title_orig":"Deutschlandticket: Millionen Abos – aber Problem zeigt sich","image":"https://www.morgenpost.de/resources/1687312943028/img/logo-head.svg","text":"Предыстория - Билет за 49 евроБундестаг принял закон о введении билета в Германии. С мая покупатели могут пользоваться местным транспортом по всей стране за 49 евро в месяц — со специальным приложением или чип-картой. Билет особенно привлекателен для жителей крупных мегаполисов, многие абоненты обменивают свой предыдущий билет на билет в Германию. Но количество клиентов также показывает большую проблему.Берлин. Путешествуйте по стране – по одному билету. С автобусами и поездами в местном транспорте. На работу, в поездку или на отдых. Без сложного поиска тарифа. Этот принцип нравится многим немцам. В общей сложности одиннадцать миллионов человек уже купили новый билет Deutschlandticket с мая, говорит президент Ассоциации немецких транспортных компаний (VDV) Инго Вортманн, подводя итоги первоначального баланса, перешедшего на новый D-Ticket, потому что он обычно дешевле для их. 18 процентов из них — рабочие билеты. Но восемь процентов новых клиентов также были приобретены. «Внедрение прошло успешно, но нам нужно стать еще лучше», — сказал Вортманн.Подпишитесь на бесплатную деловую рассылку Berliner Morgenpost. Согласно опросу VDV, 41% пользователей ценят простоту билета. Вам не нужно думать о том, какой тариф вам нужен. 36 процентов приветствуют более низкую цену по сравнению с другими предложениями подписки соответствующих тарифных ассоциаций. Защита окружающей среды важна для 22% подписчиков D-Ticket. Согласно опросу среди пользователей, 18% намеренно не хотят садиться за руль, 49% имеют билет Deutschlandticket на смартфоне, 37% — на чип-карте и 11% используют его в качестве бумажного билета. Билет – это, прежде всего, очень неравномерно развитый в стране местный общественный транспорт (ÖPNV). «Билет почти не используется в сельской местности, потому что там у нас нет соответствующего предложения», — говорит Вортманн. \"Нам нужно больше предложений в городах и в целом предложение в стране\". 41 процент опрошенных заявили, что билет не стоит для них, потому что они не будут использовать его в достаточной мере. Также интересно: Почему у Volker Wissing нет one Deutschlandticket также владеет финансированием Deutschlandticket, все еще не определено. Ежегодных трех миллиардов евро от федерального правительства и правительств земель в этом году было недостаточно, чтобы значительно расширить транспортное предложение. Финансирование на следующий год все еще неясно, «мы смотрим в трубу», — говорит Вортманн. «Нам нужно больше средств, чтобы улучшить наше предложение. Билет должен быть адекватно профинансирован». Без надежного финансирования и расширения в сельских и городских районах транспорт не может внести свой вклад в изменение климата. Генеральный менеджер ВДВ Оливер Вольф предполагает, что в этом и следующем году будет действовать цена билета в 49 евро. Тем не менее, увеличение не может быть исключено с учетом тенденции инфляции Пассажирская ассоциация Pro Bahn показывает смешанный баланс. D-Ticket «не привел к серьезному переключению движения с автомобилей на железнодорожный», резюмирует почетный председатель Карл-Питер Науманн. Основной причиной этого является отсутствие предложения за пределами крупных городов и в сельской местности. «Маршрутная сеть там часто неадекватна, а автобусы и поезда ходят слишком редко и только с большими интервалами». интересно: Летом Deutsche Bahn грозит коллапс пассажирских перевозок Науманн настоятельно требует от политиков расширить спектр железнодорожных услуг. «Новых клиентов можно привлечь не ценой, а лучшим предложением». «Без ограничений на автомобильное движение не будет и переноса движения». «Здесь нам нужно единое общенациональное регулирование», — говорит Науманн. Кроме того, транспортные компании не смогли оцифровать билетную систему. «Билеты по-прежнему доступны как в цифровом, так и в бумажном виде. Цифровая трансформация здесь была упущена».","text_orig":"Hintergrund- Das 49-Euro-TicketDer Bundestag hat das Gesetz zur Einführung des Deutschlandtickets beschlossen. Käufer können ab Mai für 49 Euro pro Monat bundesweit den Nahverkehr nutzen - mit einer speziellen App oder einer Chipkarte. Besonders attraktiv ist das Ticket für Menschen in großen Ballungszentren.\n\t\t\t\tViele Abonnenten tauschen ihr bisheriges Ticket gegen ein Deutschlandticket ein. Doch die Kundenzahlen zeigen auch ein großes Problem.\n\t\t\tBerlin. Quer durchs ganze Land fahren – mit einem Ticket. Mit Bussen und Bahnen im Nahverkehr. Zum Job, zum Ausflug oder in den Urlaub. Ohne komplizierte Tarifsuche. Das Prinzip kommt bei vielen Deutschen an. Insgesamt haben bereits elf Millionen Menschen seit Mai das neue Deutschlandticket gekauft, zieht der Präsident des Verbands Deutscher Verkehrsunternehmen (VDV), Ingo Wortmann, eine erste Bilanz.Die große Mehrheit der Nutzer – insgesamt 90 Prozent - sind frühere Abonnenten oder Nutzer von Zeitkarten, die zu dem neuen D-Ticket gewechselt sind, weil es für sie in der Regel günstiger ist. 18 Prozent davon sind Job-Tickets. Aber es konnten auch acht Prozent neue Kundinnen und Kunden gewonnen werden. „Die Einführung ist geglückt, aber wir werden noch besser werden müssen“, sagte Wortmann.Abonnieren Sie kostenlos den Wirtschafts-Newsletter der Berliner Morgenpost\n            Mit meiner Anmeldung zum Newsletter stimme ich der Werbevereinbarung zu.\n        41 Prozent der Nutzer schätzen vor allem die Einfachheit des Tickets, wie eine Umfrage des VDV ergeben hat. Man müsse nicht nachdenken, welchen Tarif man brauche. 36 Prozent begrüßen den günstigeren Preis im Vergleich zu anderen Abo-Angeboten der jeweiligen Tarifverbünde. 22 Prozent der D-Ticket-Abonnenten ist der Umweltschutz wichtig. 18 Prozent wollen bewusst aufs Autofahren verzichten, so eine Umfrage unter den Nutzern.49 Prozent haben das Deutschlandticket auf ihrem Smartphone, 37 Prozent auf der Chipkarte und elf Prozent nutzen es als Papierticket.Das große Problem bei der Popularität des D-Tickets ist vor allem der bundesweit sehr ungleich ausgebaute Öffentliche Personennahverkehr (ÖPNV). „Auf dem Land wird das Ticket kaum genutzt, weil wir dort kein entsprechendes Angebot gibt“, so Wortmann. „Wir brauchen ein Mehrangebot in den Städten und überhaupt ein Angebot auf dem Land.“ So geben 41 Prozent der Befragten an, dass sich das Ticket für sie nicht lohne, weil sie es zu wenig nutzen würden.Interessant auch:Warum Volker Wissing doch kein Deutschlandticket besitztZudem ist die Finanzierung des Deutschlandtickets weiterhin ungewiss. Die jährlich drei Milliarden Euro von Bund und Ländern für dieses Jahr reichten nicht, um das Verkehrsangebot deutlich auszubauen. Die Finanzierung fürs nächste Jahr sei noch ungeklärt, „da schauen wir in die Röhre“, so Wortmann. „Wir benötigen mehr Finanzmittel für die Verbesserung unseres Angebots. Das Ticket muss auskömmlich finanziert werden“.Die Verkehrsunternehmen wollen das D-Ticket weiter anbieten, „es soll kein Strohfeuer sein“, so Wortmann. Ohne eine solide Finanzierung und ein Ausbau auf dem Land und in der Stadt könne der Verkehr nicht seinen Beitrag zur Klimawende schaffen. Der VDV-Hauptgeschäftsführer Oliver Wolff geht davon aus, dass der Ticketpreis von 49 Euro in diesem und nächsten Jahr gilt. Erhöhungen seien angesichts der Inflationsentwicklung jedoch nicht ausgeschlossen.Der Fahrgastverband Pro Bahn zieht eine gemischte Bilanz. Das D-Ticket habe „nicht zu einer großen Verkehrsverlagerung vom Auto auf die Schiene geführt“, bilanziert der Ehrenvorsitzende Karl-Peter Naumann. Hauptgrund dafür sei das mangelnde Angebot außerhalb größerer Städte und in ländlichen Gebieten. „Das Streckennetz ist dort oft ungenügend, zudem fahren Bus und Bahnen zu selten und nur in großen Zeitabständen.“ Vor allem frühere Abonnenten und regelmäßige Bahnfahrgäste seien auf das 49-Euro-Ticket umgestiegen und „fahren damit nun meistens günstiger“.Interessant auch:Bei der Deutschen Bahn droht im Sommer der Reise-KollapsNaumann fordert von der Politik dringend einen Ausbau des Bahnangebots. „Über den Preis gewinnt man keine neue Kunden, sondern nur über ein besseres Angebot.“ Zudem müsste der Autoverkehr über höhere Parkkosten und City-Maut-Gebühren verteuert werden. „Ohne Einschränkungen beim Autoverkehr kommt es zu keiner Verkehrsverlagerung.“Kritisch bewertet Naumann auch die unterschiedlichen Regelungen der Bundesländer bei den Zusatzkosten für Fahrräder, Kinderwagen oder Zusatztickets für die 1. Klasse oder Vergünstigungen für Studenten. „Hier braucht es eine einheitliche bundesweite Regelung“, so Naumann. Außerdem haben die Verkehrsunternehmen es versäumt, das Ticketsystem zu digitalisieren. „Immer noch gibt es Tickets sowohl digital als auch auf Papier. Hier wurde die digitale Transformation versäumt.“","name":"Berliner Morgenpost","url":"https://www.morgenpost.de/wirtschaft/article238748843/deutschlandticket-kunden-nutzer-zahlen-millionen-problem-land.html"}]