[{"title":"Компании, зарегистрированные на бирже, работают над тем, чтобы женщины занимали больше руководящих должностей","title_orig":"Listed companies work to fill more top positions with women","image":"http:////p.potaufeu.asahi.com/6c35-p/picture/27660272/bcfb8ba5caf8eff0c61048e299740283.jpg","text":"На фоне растущего давления со стороны институциональных инвесторов 20 из 29 крупнейших компаний Токийской фондовой биржи, в которых нет женщин-руководителей, назначат женщин в свои советы во время июньских собраний акционеров. Отсутствие женщин в совете побудило инвесторов искать разнообразия в управленческой команде чтобы противостоять повторному назначению нынешних руководителей, что привело к резкому увеличению числа новых назначений женщин. «Многие компании ищут женщин в советах директоров, но чувство срочности зависит от состава их акционеров», — сказал Хиденори Йошикава, который работает в Daiwa. Institute of Research Ltd., аналитический центр, знакомый с тенденциями на собраниях акционеров. Исследовательский институт Daiwa собрал данные по 383 из 500 компаний, котирующихся на Токийской фондовой бирже Prime Market, которые проводят собрание акционеров в июне. . Из них 29 компаний, или 8 процентов, не имеют женщин в совете директоров. Torey Industries Inc. предложила на собрании акционеров назначить Юко Хараяму, главу Японской ассоциации развития науки. Компания Etsu Chemical Co. предложила назначить Марико Хасэгаву главой Совета искусств Японии. Для обеих компаний это будет первый случай, когда женщина назначена членом совета директоров. Fuji Media Holdings Inc. планирует назначить Мину Масая, управляющего директора своей дочерней компании Fuji Television Network Inc. Fuji Media также получила предложение акционеров. назначить женщину-члена совета директоров, поскольку на момент подачи предложения женщин в совете нет. Среди недавно назначенных кандидатов-женщин есть посторонние лица, такие как юристы, бухгалтеры и преподаватели университетов. В некоторых секторах многие компании имеют низкий процент женщин работники той возрастной группы, которая обычно занимает руководящие должности. У них не было другого выбора, кроме как полагаться на сторонних лиц в настоящее время. «Если мы назначаем (женщин-членов правления) в нашей компании, это будут женщины, которые работают здесь с тех пор, как присоединились к нашей компании, но мы медленнее нанимали женщин, чем фирмы по ценным бумагам и другие компании», — сказал Хироми Ямадзи, генеральный директор Japan Exchange Group Inc. «В будущем мы рассмотрим возможность назначения их из нашей компании», — добавил он. обеспечение разнообразия в совете приведет к принятию надлежащих управленческих решений. «Я бы хотел, чтобы в этой компании поощрялись женщины-руководители», — сказал акционер на собрании акционеров 16 июня Japan Exchange Group, в состав совета директоров которой входят две женщины со стороны. НЕКОТОРЫЕ КОМПАНИИ ЗАМЕДЛЯЮТ ДЕЙСТВОВАТЬРастущее внимание уделяется концепциям ответственного инвестирования и ESG-инвестиций, в рамках которых акционеры активно участвуют в реагировании компании на экологические и социальные проблемы наряду с корпоративным управлением. В ноябре Nomura Asset Management Co. пересмотрела свои стандарты голосования. для принятия решения о том, следует ли одобрять предложения компаний, в которые он инвестирует. Он установил новые критерии, чтобы возражать против повторного назначения президента или председателя, если в компаниях нет женщин в совете директоров. Подобные шаги распространяются среди крупных компаний по управлению активами, таких как Nissay Asset Management Corp. и Sumitomo Mitsui Trust Asset Management Co. На собрании акционеров Canon Inc. в марте были отмечены такие изменения в отношении инвесторов. Фуджио Митараи, 87 лет, председатель и президент Canon, который также занимал пост председателя Keidanren (Япония) Business Federation) получил одобрение всего в 50,59 процента, едва избежав отказа. Canon не предлагала назначать женщин-руководителей. Несколько компаний по управлению активами, в том числе Nomura AM и Sumitomo Mitsui Trust AM, выступили против того, чтобы Митараи оставалась на руководящих должностях, основываясь на критериях женщин и разнообразия. Девять компаний, которые не назначают женщин-руководителей на июньском собрании акционеров, имеют общий элемент у всех есть стабильные основные акционеры, такие как материнские компании и управляющие семьи. Таким образом, давление со стороны институциональных инвесторов на высшее руководство относительно ограничено. Например, Acom Co., компания потребительского финансирования, является дочерней компанией Mitsubishi UFJ Financial Group Inc. Компания заявила, что нет особой причины для отсутствия женщин в совете директоров. «Но мы продвигаем гендерное разнообразие и будем рассматривать возможность назначения женщин на руководящие должности в будущем», — говорится в сообщении. ., производитель электроники. Почти 40 процентов акций Taisho Pharmaceutical Holdings Co. принадлежит управляющим семьям и фондам. «Мы понимаем глобальную тенденцию (обеспечение разнообразия) и продолжаем рассматривать этот вопрос», — заявила компания. Корпорация принадлежит Toyota Group. 77-летний Тетсуро Тойода, председатель Toyota Industries, увидел, что уровень его одобрения упал, поскольку он остался на руководящей должности на собрании акционеров 9 июня. Он упал до 74,9% с 85,5% в прошлом году, возможно, отчасти из-за фальсификация данных испытаний на выбросы для двигателей вилочных погрузчиков. Однако инвесторы не полностью не затрагивают эти компании. Nippon Television Holdings Inc. выпустила предложение с нулевым числом женщин в совете директоров по состоянию на 1 июня, но 5 июня компания предоставила дополнительное объяснение в ответ с мнением акционеров, и заявила, что намерена выдвинуть женщин-кандидатов на собрании акционеров в следующем году. Она подчеркнула свою приверженность разнообразию, заявив, что в основной компании группы, Nippon Television Network Corp., уже есть женщина-член правления. которая продвигает расширение прав и возможностей женщин, поставила цель для компаний, включенных в список Prime на Токийской фондовой бирже, к 2025 году иметь хотя бы одну женщину в совете директоров. Цель состоит в том, чтобы к 2030 году женщины составляли не менее 30 процентов членов совета директоров. «Ожидается, что с установленными правительством количественными целями критерии инвесторов для назначения женщин в совет директоров станут еще более строгими», — сказал Йошикава. «Мы все еще на начальном этапе» (Эта статья была написана Кохеем Хигашитани и старшим штатным автором Тору Накагавой).","text_orig":"Amid growing pressure from institutional investors, 20 of the 29 major companies on the Tokyo Stock Exchange with no female executives will appoint women to their boards during their June shareholders' meetings.Having no woman on a board has spurred investors seeking diversity in the management team to oppose the reappointment of present executives, leading to a surge in new female appointments.“Many companies are looking for female board members, but the sense of urgency varies depending on the composition of their shareholders,” said Hidenori Yoshikawa, who works at Daiwa Institute of Research Ltd., a think tank, and is familiar with trends in shareholders' meetings.Daiwa Institute of Research compiled the data from 383 of the 500 companies listed on the Tokyo Stock Exchange Prime Market that are holding a shareholders' meeting in June. Of these, 29 companies, or 8 percent, don’t have a female board member.Torey Industries Inc. proposed the appointment of Yuko Harayama, the head of the Japanese Association for the Advancement of Science, at its shareholders' meeting.Shin-Etsu Chemical Co. proposed the appointment of Mariko Hasegawa, head of the Japan Arts Council. For the two companies, it will mark the first time either has appointed a female board member.Fuji Media Holdings Inc. plans to appoint Mina Masaya, a managing director of its subsidiary Fuji Television Network Inc.Fuji Media has also received a shareholders’ proposal to appoint a female board member as there are no women on the board as of the deadline for submitting the proposal.Newly named female candidates include outsiders such as lawyers, accountants and university professors.In some sectors, many companies have a low percentage of female employees in the age group that typically assumes executive positions. They could have no choice but to rely on outsiders for the time being.“If we appoint (female board members) within our company, they would be women who have been working here since joining our company, but we were slower in hiring women than securities firms and other companies,” said Hiromi Yamaji, the CEO of the Japan Exchange Group Inc.“We will consider appointing them from our company in the future,” he added.Investors are encouraging companies to appoint female board members in the hope that ensuring diversity on a board will lead to appropriate management decisions.“I would like this company to foster female executives,” said a shareholder at the June 16 shareholders’ meeting of Japan Exchange Group, which has two female external board members.SOME COMPANIES SLOW TO ACTThere is growing attention being paid to the concepts of responsible investment and ESG investment, in which shareholders are actively involved in a company’s response to environmental and social issues, along with corporate governance.In November, Nomura Asset Management Co. revised its voting standards for judging whether to approve proposals by the companies in which it is investing in.It established new criteria to oppose the reappointment of the president or chair if companies do not have female board members.Similar moves are spreading among major asset management companies, such as Nissay Asset Management Corp. and Sumitomo Mitsui Trust Asset Management Co.The shareholders’ meeting of Canon Inc. in March highlighted such changes in investors.Fujio Mitarai, 87, the chairman and president of Canon who also served as the chairman of Keidanren (Japan Business Federation), garnered an approval rate of only 50.59 percent, barely avoiding rejection.Canon did not propose the appointment of female executives. Several asset-management companies, including Nomura AM and Sumitomo Mitsui Trust AM, opposed Mitarai remaining in the top position based on criteria for women and diversity.The nine companies that are not appointing female executives during their June shareholders' meeting have a common element of all having stable major shareholders, such as parent companies and management families.The pressure from institutional investors on top management is, thus, relatively limited.For example, Acom Co., a consumer finance company, is a subsidiary of Mitsubishi UFJ Financial Group Inc. The company said there is no specific reason for the lack of female board members.“But we are promoting gender diversity and will consider (appointing female executives) in the future,” it said.Taiwan’s Hon Hai Precision Industry Co. owns Sharp Corp., an electronics maker.Taisho Pharmaceutical Holdings Co. has nearly 40 percent of its shares held by management families and foundations.“We understand the global trend (of ensuring diversity) and continue to consider the matter,” the company said.Toyota Industries Corp. belongs to the Toyota Group. Tetsuro Toyoda, 77, chairman of Toyota Industries, saw his approval rate fall in having him remain in the top position at the shareholders' meeting on June 9.It dropped to 74.9 percent from last year’s 85.5 percent, perhaps due in part to the company's falsification of emissions test data for forklift engines.However, these companies are not completely unaffected by investors.Nippon Television Holdings Inc. released a proposal with zero female board members as of June 1, but the company on June 5 provided a supplementary explanation in response to shareholders’ opinions and said it intends to nominate female candidates at next year’s shareholders' meeting.It emphasized its commitment to diversity by saying the core company of the group, Nippon Television Network Corp., already has a female board member.The government, which has been promoting female empowerment, has set a goal for Prime-listed companies on the Tokyo Stock Exchange of each having at least one female board member by 2025. The aim is to have at least 30 percent of board members be women by 2030.“With the government’s numerical targets in place, investors’ criteria for the appointment of female board members are expected to become even stricter,” Yoshikawa said. “We are still at the beginning stages.”(This article was written by Kohei Higashitani and senior staff writer Toru Nakagawa.)","name":"The Asahi Shimbun","url":"http://www.asahi.com/ajw/articles/14938139"},{"title":"Suzuki и SkyDrive планируют выпустить «летающий автомобиль» к весне следующего года","title_orig":"Suzuki, SkyDrive aim to produce ‘flying car’ by spring next year","image":"http:////p.potaufeu.asahi.com/692b-p/picture/27660290/5d189a687208065ef3fe4dff2bc6943f.jpg","text":"Suzuki Motor Corp. и SkyDrive Inc. договорились о сотрудничестве в разработке «летающего автомобиля» уже весной 2024 года. компании планируют производить небольшой электрический пассажирский самолет на заводе Suzuki в префектуре Сидзуока. в 2026 году после его официального дебюта на выставке Osaka Kansai Expo в 2025 году. Suzuki инвестировала в SkyDrive в сентябре 2022 года, через шесть месяцев после того, как две компании начали официальное партнерство. Автогигант предлагает стартапу свой производственный опыт в обмен на возможность войти в новое поле для бизнеса.","text_orig":"Suzuki Motor Corp. and SkyDrive Inc. agreed to cooperate in developing a “flying car” by as early as spring 2024.Under the deal signed on June 19, Suzuki will help recruit staff for the startup’s new subsidiary dedicated to the project.The two companies plan to produce the small electric passenger aircraft at Suzuki’s plant in Shizuoka Prefecture.SkyDrive on June 19 also announced a design change to its next-generation flying vehicle, increasing its passenger capacity from two to three.SkyDrive plans to start mass-producing the aircraft in 2026 following its official debut at the 2025 Osaka Kansai Expo.Suzuki invested in SkyDrive in September 2022, six months after the two companies started their official partnership.The auto giant offers its manufacturing expertise to the startup in exchange for the opportunity to enter a new business field.","name":"The Asahi Shimbun","url":"http://www.asahi.com/ajw/articles/14938262"},{"title":"В системе «Мой номер» обнаружено 62 перепутанных удостоверения инвалида","title_orig":"62 disability certificate mix-ups found in My Number system","image":"http:////p.potaufeu.asahi.com/d7ca-p/picture/27630624/2ef443ff98390d26868c041212faeda1.jpg","text":"Сообщалось о более чем 60 новых сбоях в государственной системе идентификации личности, где справки об инвалидности были связаны с неправильными учетными записями My Number в префектуре Сидзуока. Министр здравоохранения Кацунобу Като и министр цифровой трансформации Таро Коно раскрыли 20 июня 62 случая, зарегистрированных за последние пару месяцев. .Ошибки произошли после того, как должностные лица префектуры проверили только имена и даты рождения, но не адреса и другие данные лиц, когда они интегрировали свидетельства об инвалидности с учетными записями «Мой номер», по данным министерства здравоохранения. Министерство поручило местным властям проверить учетные записи своих жителей. за подобные ошибки. Местные самоуправления обязаны до 29 сентября повторно проверить соответствующие счета, если они привязали листы нетрудоспособности к карточкам «Мой номер» без подтверждения адресов получателей и другой соответствующей информации. В ответ на обеспокоенность общественности по поводу ряда ошибок правительство 21 июня создало целевую группу для поиска решений нарастающего кризиса. На своем первом заседании премьер-министр Фумио Кисида пообещал полностью пересмотреть систему и соответствующие данные, меры. для предотвращения повторения несчастных случаев и подотчетности перед общественностью. Целевую группу возглавляет Коно, к которому присоединяются официальные лица из агентства цифровой трансформации, министерства здравоохранения и министерства внутренних дел. Члены будут стремиться облегчить связь между центральным и местным органам власти, помогая должностным лицам оперативно сообщать о новых случаях и решать их. Целевая группа также проведет тщательный пересмотр «Mynaportal», правительственной онлайн-платформы, где владельцы счетов «Мой номер» могут пользоваться услугами социального обеспечения и подавать заявки на получение государственных пособий.","text_orig":"More than 60 fresh glitches were reported with the government's error-plagued personal identification system, where disability certificates were linked to the wrong My Number accounts in Shizuoka Prefecture. Health minister Katsunobu Kato and digital transformation minister Taro Kono disclosed on June 20 the 62 cases reported over the past couple of months.In some cases in the latest instance, the personal information of a disabled individual was made available to another person with the same name.The errors occurred after prefectural officials checked only names and birthdates, but not addresses and other details, of individuals when they integrated disability certificates with My Number accounts, according to the health ministry.The ministry instructed local authorities to go over their residents’ accounts for similar errors.The local governments are required to check the relevant accounts again by Sept. 29 if they have linked disability certificates to My Number cards without confirming the recipients’ addresses and other pertinent information. In response to public concerns over the series of errors, the government set up a task force on June 21 to find solutions to the growing crisis.In its first meeting, Prime Minister Fumio Kishida pledged a complete overhaul of the system and relevant data, measures to prevent a recurrence of the mishaps and accountability to the public.The task force is headed by Kono who is joined by officials from the digital transformation agency, the health ministry and the internal affairs ministry.Members will seek to facilitate communication between the central and local governments, helping officials promptly report and address new cases.The task force will also perform a thorough overhaul of \"Mynaportal,\" a government online platform, where My Number account holders can use social security services and apply for state benefits.","name":"The Asahi Shimbun","url":"http://www.asahi.com/ajw/articles/14937993"},{"title":"Следующий большой бум японской кухни за границей... окономияки?","title_orig":"Next big boom in Japanese food overseas ... okonomiyaki?","image":"http:////p.potaufeu.asahi.com/7603-p/picture/27659862/70322be628d48ff3b1795991dcd5f085.jpg","text":"Окономияки, идеальная «пища для души» западной Японии, набирает обороты за границей и, возможно, однажды по популярности за границей соперничает с суши и раменом. По крайней мере, на это надеется одна компания из Хиросимы, пытающаяся продвигать это блюдо. Количество ресторанов за границей, специализирующихся на окономияки, за последние пять лет увеличилось на 40 процентов, в основном в азиатских странах, где уличная кулинария является искусством. .Одна из причин бума кроется в универсальности окономияки, а это означает, что для блюда можно использовать практически любое сочетание ингредиентов, которое часто ошибочно называют блинчиками в японском стиле. Это гораздо больше. РИШИ СУНАК В КАЧЕСТВЕ КУКОКОСТА в Хиросиме, объект, где посетители могут попробовать приготовить окономияки на плоской сковороде, привлек внимание всего мира после того, как в мае премьер-министр Великобритании Риши Сунак приготовил блюдо в СМИ. Штурмовать там во время своего визита в город для саммита Большой семерки. Otafuku Sauce Co., базирующаяся в Хиросиме компания, которая производит и продает соус окономияки, открыла кулинарный салон в 2018 году. навыки кулинарии в OKOSTA достигли 633 человек, что является самым большим показателем на сегодняшний день, превысив количество посетителей из Японии. Во время саммита G-7 количество просмотров страниц на веб-сайте OKOSTA подскочило более чем в 10 раз по сравнению с обычным показателем. количество ресторанов окономияки за границей увеличилось в 1,4 раза в период с 2016 по 2021 год, с примерно 300 до 430 или около того. В Южной Корее находится наибольшее количество ресторанов окономияки, около 100, за ней следуют 50 ресторанов в Китае и 35 на Тайване. Окономияки также взлетел. в Индонезии, на Филиппинах, в Малайзии и Вьетнаме. Должностные лица соуса отафуку объясняют популярность этого блюда в Азии тем фактом, что осьминог является популярным блюдом в меню, а такояки (клецки из осьминога) уже завоевали популярность. СЛЕДУЮЩАЯ ЦЕЛЬ В ЕВРОПЕКомпания теперь надеется развить этот успех в Европе, где в настоящее время есть только около 30 ресторанов окономияки. В ноябре официальные лица отдела международного бизнеса компании сформировали целевую группу «для распространения окономияки в Европе». Это привело к проведению мероприятия в Париже 12 июня под названием «Фестиваль благодарения Отафуку». На мероприятие были приглашены рестораторы закусочных окономияки в Великобритании, Германии, Литве и других странах, которые могли свободно общаться в сети. Хотя окономияки не имеет такого же признания имени, как японские блюда, такие как Суши и рамен, официальные лица считают, что это может измениться. «Мы стремимся сделать окономияки популярными», — сказал представитель компании. Otafuku Sauce экспортирует свой соус окономи, основной продукт компании, примерно в 50 стран. на дегустации распродаж, а не на маркетинге своих соусов. Стратегия основана на опыте компании в 1980-х годах, когда она расширила свои каналы продаж в Токио и других регионах за счет дегустационных распродаж. В Нью-Йорке представители компании организуют дегустационные распродажи окономияки в супермаркетах. Они также дают советы ресторанам окономияки в Нью-Йорке. в случае необходимости. Должностные лица компании недавно ездили в Лондон, чтобы принять участие в мероприятии, чтобы продемонстрировать свои навыки приготовления окономияки, освоенные в ходе внутрикорпоративного обучения. Отмечая, что в разных регионах существуют разные культуры питания, представители компании утверждают, что окономияки выделяются своей универсальностью. SKY'S THE LIMITОсновными ингредиентами окономияки являются мука, нарезанная капуста и яйца. После этого все можно. Например, вегетарианцы могут заменить мясо соевым мясом. Мусульмане могут исключить из ингредиентов свинину. как в Малайзии, где проживает большое количество мусульман. «Окономияки позволяет обедать за одним столом и беседовать», — сказал представитель компании. «Это одна из замечательных особенностей окономияки».","text_orig":"Okonomiyaki, the ultimate “soul food” of western Japan, is taking off overseas, and perhaps one day will rival sushi and ramen in the foreign popularity stakes. That, at least, is the hope of one Hiroshima-based company trying to promote the dish.The number of restaurants abroad dedicated to okonomiyaki has increased by 40 percent in the past five years, mainly in Asian countries, where street cooking is an artform.One of the reasons for the boom lies in okonomiyaki’s versatility, meaning that practically any combination of ingredients can be used for the dish, often erroneously referred to as Japanese-style pancake. It is so much more than that.RISHI SUNAK AS A COOKOKOSTA in Hiroshima, a facility where visitors can experience cooking okonomiyaki on a flat griddle, captured global attention after it was featured in media coverage in May of Britain’s Prime Minister Rishi Sunak cooking up a storm there during his visit to the city for the Group of Seven summit.Otafuku Sauce Co., a Hiroshima-based company that makes and sells okonomiyaki sauce, opened the cooking salon in 2018.In April, the number of foreign nationals trying out their cooking skills at OKOSTA reached 633, the largest to date, outpacing the number of Japanese visitors.During the G-7 summit, the number of page views on OKOSTA’s website jumped to more than 10 times the usual figure.According to the company, the number of okonomiyaki restaurants overseas increased 1.4-fold between 2016 and 2021, from around 300 to 430 or so.South Korea has the largest number of okonomiyaki eateries, around 100, followed by 50 in China and 35 in Taiwan.Okonomiyaki has also taken off in Indonesia, the Philippines, Malaysia, and Vietnam.Otafuku Sauce officials credit the popularity of the dish in Asia to the fact that octopus is a popular item on menus and “takoyaki” (octopus dumpling) has already made inroads.EUROPE NEXT TARGETThe company is now hoping to build on that success in Europe, where currently there are only around 30 okonomiyaki restaurants.In November, officials of the company’s international business section formed a task force “to spread okonomiyaki in Europe.”This led to an event being held in Paris on June 12 called the “Otafuku thanksgiving festival.”Restaurateurs of okonomiyaki eateries in Britain, Germany, Lithuania and elsewhere were invited to the event and left free to network.Although okonomiyaki doesn’t have the same name recognition as Japanese dishes like sushi and ramen, officials figure that can change.“We aim to make okonomiyaki as popular,” said a company representative.Otafuku Sauce exports its Okonomi sauce, the company’s mainstay product, to around 50 countries.To pitch okonomiyaki overseas, the company focuses on tasting sales events rather than marketing its sauces. The strategy is based on the company’s experience in the 1980s, when it expanded its sales channels in Tokyo and other areas through tasting sales.In New York, company reps organize okonomiyaki tasting sales in supermarkets.They also give advice to okonomiyaki restaurants in New York if necessary.Company officials recently traveled to London to take part in an event to show off their okonomiyaki-making skills mastered through intracompany training.Noting that different areas have different food cultures, company officials contend that what makes okonomiyaki stand out is its versatility.SKY’S THE LIMITThe main ingredients of okonomiyaki are flour, sliced cabbage and eggs.After that, anything goes.For example, vegetarians can substitute meat with soy meat.Muslims can remove pork from the ingredients.The company also sells halal okonomiyaki sauce in countries such as Malaysia, which has a large Muslim population.“Okonomiyaki lets dinners sit at the same table and converse,” said a company rep. “That’s one of the great things about okonomiyaki.”","name":"The Asahi Shimbun","url":"http://www.asahi.com/ajw/articles/14938125"},{"title":"Кризис эмоционального выгорания в образовании, все больше новых учителей увольняются","title_orig":"Burnout crisis in education, more new teachers calling it quits","image":"http:////p.potaufeu.asahi.com/5c88-p/picture/27660274/e3be28f47fb0c26145d31459f4435829.jpg","text":"Вновь назначенные учителя в государственных школах массово увольняются из-за выгорания, вызванного продолжительным рабочим днем ​​и отсутствием поддержки. Ситуация настолько остра, что министерство образования недавно начало выделять гранты на консультирование учителей, обеспокоенных своим психическим здоровьем. В Токио там, где в Японии работает наибольшее количество учителей, в 2022 финансовом году в государственных начальных, неполных или средних школах, а также в школах специальной поддержки было нанято 2429 новых штатных учителей. Из этого числа 108 к марту уволились, то есть остались на своих должностях менее года. Эта цифра представляет собой 4,4 процента всех новых учителей, принятых на работу в 2022 финансовом году, что является самым высоким показателем за десятилетие. По данным столичного совета по образованию, около 40 процентов из 108 учителей назвали причиной увольнения умственное истощение. СМЕНА КАРЬЕРЫ «Многие уходят в отставку «изменить направление» (в своей жизни), например, устроившись на другую работу», — сказал представитель совета директоров. «В конце концов, обучение учеников и общение с их родителями требует много тяжелой работы». Чиновник отметил, что некоторые учителя предпочитают держать свои проблемы при себе, потому что трудно говорить о своих проблемах с коллегами, которые находятся в одной лодке, когда это необходимо. Приблизительно 1270 государственных начальных школ в Токио сообщили прошлой весной о нехватке около 80 учителей. Одной из причин нехватки был отток новых учителей. Некоторые школы не могут быстро найти учителей на замену, поэтому их заместители временно выполняют функции классных руководителей, выполняя свои управленческие обязанности. Это вызвало опасения, что качество обучения в школах постепенно ухудшается. В префектуре Миэ восемь новых учителей, или 1,6 процента всех новых сотрудников, уволились в 2022 финансовом году. . Это число было самым большим за последние 10 лет. Все, кроме одного, уволенного по дисциплинарным причинам, уволились из-за психического заболевания. и Хиросима, самое большое количество новых учителей за десятилетие назвали этот день в 2022 финансовом году — 12 и восемь, соответственно. По данным министерства, в 2021 финансовом году в общей сложности 539 учителей по всей стране уволились в течение одного года после трудоустройства. Эта цифра представляет собой 1,61 процента всех новых учителей, принятых на работу в том финансовом году. В общей сложности 197 человек уволились из-за психического заболевания, что является самым большим показателем с 2009 финансового года, когда такие данные были впервые собраны. Кроме того, 287 сослались на «личные причины» ухода. число новых учителей, уволившихся из-за психического заболевания, почти удвоилось по сравнению с предыдущим опросом в 2018 финансовом году, когда этот показатель составлял 104. Напротив, в 2021 финансовом году по личным причинам уволилось на 12 учителей меньше, чем в 2018 финансовом году. Опрос не проводился. в 2019 и 2020 финансовом году из-за пандемии COVID-19. Общенациональный показатель за 2022 финансовый год до сих пор неизвестен, поскольку некоторые префектуры и муниципалитеты не собирали данные. В ближайшие месяцы министерство соберет данные от префектур и муниципалитетов и опубликует общенациональный цифра на 2022 финансовый год в конце этого года, если это возможно. Министерство образования заявило, что ему не известна причина увеличения числа увольнений новых учителей, но признало, что все больше молодых учителей страдают психическими заболеваниями. МЕНЬШЕ ВЕТЕРАНОВ, ЧТОБЫ давать советы работа учителей стала более сложной и трудной, поскольку им приходится иметь дело, например, с растущим числом учащихся, которые отказываются ходить в школу», — сказал представитель министерства. «Кроме того, в последние годы на смену ветеранам, которых много и которые уходят на пенсию, пришло больше молодых учителей. Возможно, поддержка таких молодых учителей недостаточна». В этом финансовом году министерство начало предоставлять гранты префектурам и муниципалитетам , которые оказывают поддержку психическому здоровью учителей, путем создания механизмов, позволяющих всем учителям, включая молодых, получать консультации, например. (Эта статья была написана Юкой Хондой и Йошикой Уэмацу.)","text_orig":"Newly appointed teachers at public schools are quitting in droves due to burnout caused by long working hours and a lack of support.The situation is so acute that the education ministry recently started providing grants for counseling for teachers worried about their mental health.In Tokyo, where the largest number of teachers are employed across Japan, 2,429 new regular teachers were employed at public elementary, junior high or high schools, or special support schools, in fiscal 2022.Of that number, 108 had resigned by March, meaning they had stayed in their jobs for less than a year. The figure represents 4.4 percent of all new teachers employed in fiscal 2022, the highest number in a decade.Around 40 percent of the 108 teachers cited mental exhaustion as their reason for quitting, according to the capital’s board of education.CAREER CHANGE“Many resign ‘to change direction’ (in their lives) by getting another job, for example,” said a board official. “Teaching students and dealing with their parents involve a lot of hard work, after all.”The official noted that some teachers prefer to keep their problems to themselves because it’s difficult to talk about their issues with colleagues who are in the same boat when it comes to dealing with stress levels.Around 1,270 public elementary schools in Tokyo reported a shortfall of around 80 teachers this past spring.Part of the reason for the shortage was the exodus of new teachers.Some schools are unable to find substitute teachers quickly, so their vice principals act as homeroom teachers temporarily while performing their managerial duties.This has led to concerns that the quality of learning at schools is gradually deteriorating.In Mie Prefecture, eight new teachers, or 1.6 percent of all new hires, quit in fiscal 2022. The number was the largest in the past 10 years.All except one who was dismissed on disciplinary grounds resigned because of mental illness.“More teachers resigned due to mental illness issues compared to past cases,” said the board official.In Tochigi Prefecture and Hiroshima city, the largest number of new teachers in a decade called it a day in fiscal 2022--12 and eight, respectively.A nationwide survey by the education ministry found that an increasing number of new teachers bowed out within one year of being hired.In fiscal 2021, a total of 539 teachers nationwide quit within one year of being employed, according to the ministry. The figure represented 1.61 percent of all new teachers hired that fiscal year.A total of 197 left due to mental illness, the largest since fiscal 2009, when such data was first gathered.In addition, 287 cited “personal reasons” for quitting.The number of new teachers who quit due to mental illness almost doubled from a previous survey in fiscal 2018, when the figure was 104.In contrast, 12 fewer teachers resigned due to personal reasons in fiscal 2021 compared to fiscal 2018.No survey was carried out in fiscal 2019 and 2020 because of the COVID-19 pandemic.The nationwide figure for fiscal 2022 is still unknown as some prefectures and municipalities haven’t collected data.The ministry will gather data from prefectures and municipalities in the coming months and publish the nationwide figure for fiscal 2022 at the end of this year if feasible.The education ministry said it did not know the reason for the increase in new teacher resignations but admitted that more young teachers suffer from mental illness.FEWER VETERANS TO GIVE ADVICE“The work that teachers do has become more complicated and difficult as they are required to deal with a growing number of students who refuse to come to school, for example,” the ministry official said. “In addition, more young teachers have replaced veterans in recent years, who are many in number and have been retiring. It could be that support for such young teachers is inadequate.”This fiscal year, the ministry started providing grants to prefectures and municipalities that provide support for teachers’ mental health, by putting in place arrangements where all teachers, including young ones, can receive consultations, for example.(This article was written by Yuka Honda and Yoshika Uematsu.)","name":"The Asahi Shimbun","url":"http://www.asahi.com/ajw/articles/14937965"},{"title":"Зеленский наносит ответный удар «медленнее, чем мы хотели»… «не как в Голливуде»","title_orig":"ゼレンスキー氏、反攻「望んでいたよりも遅い」…「ハリウッド映画とは違う」とも","image":"http:///media/2023/06/20230621-OYT1I50170-1.jpg?type=large","text":"Завершено В интервью, которое транслировалось Би-би-си 21 числа, президент Украины Владимир Зеленский заявил, что масштабное реверсивное наступление против российской армии будет «медленнее, чем мы надеялись», и усилит оборону минными полями. против русских. Он сказал: «Это отличается от голливудских фильмов» и призвал международное сообщество не торопиться добиваться военных результатов. 20-го секретарь СНБО Алексей Данилов заявил по местному телевидению, что контрнаступление «будет иметь решающее значение в ближайшие два-три месяца». В целях минимизации потерь собственной страны, по его словам, он подчеркнул «истощение артиллерийских возможностей» российской армии. Заместитель министра обороны Украины 20 числа подчеркнул в соцсетях, что «главный удар еще впереди». 20-го CNN сообщил, что украинские военные «развернули лишь около четверти» сил, подготовленных для контрнаступления. Украинская армия имела вновь сформированные 12 бригад регулярной армии и 8 бригад добровольцев во главе с МВД. Украинские силы продолжают уничтожать российскую авиацию и огневую мощь. В ночь на 19-е она сообщила, что сбила российский боевой вертолет Ка-52 в Донецкой области. На совещании с представителями Минобороны 20-го числа министр обороны России Сергей Шойгу предупредил, что если украинские военные атакуют юг Крыма и материковую часть России из оружия дальнего действия, «будет ответный удар по центру Украины». 21-го президент России Владимир Путин выступил перед выпускниками военной академии, заявив, что «укрепление трех столпов ядерного оружия является важнейшей задачей для безопасности России и стабильности мира», и выразил позицию усиления «ядерной угрозы». Три столпа ядерного оружия — это межконтинентальные баллистические ракеты (МБР), баллистические ракеты подводных лодок (БРПЛ) и стратегические бомбардировщики. Путин подтвердил, что в ближайшее время будет развернута большая многоцелевая МБР «Сармат» (она же «Сатана-2»). Рамен Гачирин (город Саката) Один покупатель, предъявивший купон во время заказа, получит большую порцию лапши или бесплатный кусок чар сиу Китайский соба коукен (город Саката) Предъявите купон во время заказа Большой порция лапши или кусок свинины на одного клиента Shuto Oil Автомойка СКИДКА 30% Магазин Shina soba Samurai ...","text_orig":"完了しました　ウクライナのウォロディミル・ゼレンスキー大統領は英ＢＢＣが２１日に放映したインタビューで、ロシア軍に対する大規模な反転攻勢について「我々が望んでいたよりも遅い」と述べ、地雷原などで防御を固める露軍相手に苦戦していることを認めた。「ハリウッド映画とは違う」とも語り、性急に戦果を求めないよう国際社会に呼びかけた。　オレクシー・ダニロフ国家安全保障国防会議書記は２０日、反攻は「今後２～３か月が決定的に重要になる」との認識を地元テレビで明らかにした。自国の犠牲を最小限にするため、露軍の「砲撃能力の消耗」を重視していると説明した。ウクライナの国防次官は２０日、ＳＮＳで「主要な打撃はこれからだ」と強調した。　米ＣＮＮは２０日、ウクライナ軍が反攻用に準備した戦力の「４分の１程度しか投入していない」との見方を伝えた。ウクライナ軍は、正規軍１２旅団と内務省主導の志願兵部隊８旅団を新たに編成していた。　ウクライナ軍は、露軍の航空戦力や火力の破壊を続けている。１９日夜にはドネツク州で露軍の攻撃ヘリコプター「Ｋａ５２」を撃墜したと発表した。　セルゲイ・ショイグ露国防相は２０日の国防省幹部との会合で、ウクライナ軍が南部クリミアや露本土を長射程兵器で攻撃すれば「ウクライナの中枢を報復攻撃する」と警告した。　プーチン露大統領は２１日、士官学校の卒業生を前に「核の３本柱の強化がロシアの安全保障と世界を安定させる最重要課題だ」と演説し、「核の威嚇」を強める姿勢をにじませた。核の３本柱は大陸間弾道ミサイル（ＩＣＢＭ）と潜水艦発射弾道ミサイル（ＳＬＢＭ）、戦略爆撃機を指す。プーチン氏は、多弾頭型大型ＩＣＢＭ「サルマート」（別名サタン２）を近い将来配備すると改めて表明した。\n          ラーメン 月輪（がちりん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          中華そば 虎煌軒（こおうけん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          首藤石油          洗車30％OFF          \n        \n          支那そば屋 侍 ...","name":"Yomiuri Shimbun","url":"https://www.yomiuri.co.jp/world/20230621-OYT1T50249/"},{"title":"«Умри», «Отвези меня в больницу»… Кадры с камер наблюдения за г-ном Вишмой, показанные в суде.","title_orig":"「死ぬ」「病院連れて行って」…ウィシュマさんの監視カメラ映像を法廷で上映","image":"http:///media/2023/06/20230621-OYT1I50188-1.jpg?type=large","text":"Завершено В марте 2021 года в Бюро иммиграции и иммиграции Нагои семья погибших подала иск с требованием государственной компенсации в окружной суд Нагои в связи со смертью находившейся под стражей женщины из Шри-Ланки Вишмы Сандамари (на тот момент 33 года). 21-го районный суд впервые показал в зале суда видео с камеры наблюдения, зафиксировавшее состояние задержания. В декабре прошлого года правительство представило окружному суду в качестве доказательства около пяти часов видеозаписи. Истцы хотели, чтобы фильм был показан в суде, надеясь, что история смерти Вишмы станет широко известна.　В этот день на большом мониторе показывали около трёх часов, а часть отснятого материала, например сцену рвоты, судьи проверяли на подручном мониторе, чтобы его не было видно из зала. На видео в ночь на 23 февраля 2021 года, за 11 дней до смерти, Вишма слабым голосом сказал «Я сейчас умру!» и «Отвезите меня в больницу». говорит, что все в порядке, он ответил: «Все в порядке, я не умру». Истец заявляет о незаконности действий правительства, заявляя, что «неотложные медицинские меры не были приняты». В кратком заявлении правительство возразило: «Несмотря на медицинские ограничения и ограниченное количество персонала, мы максимально добросовестно отвечали на запросы». Младшая сестра Вишмы Паулнима (29 лет), которая смотрела видео в суде, сказала: «Это было очень больно, но я изо всех сил старалась смотреть его. Все видели, насколько жестокой была ситуация». Остальные части фильма покажут 12 июля. Рамен Гачирин (город Саката) Один покупатель, предъявивший купон во время заказа, получит большую порцию лапши или бесплатный кусок чар сиу Китайский соба коукен (город Саката) Предъявите купон во время заказа Большой порция лапши или кусочек чар сиу для одного покупателя Shuto Oil Скидка 30% на автомойку Shina Soba-ya Samurai [город Саката] Филиал Ajiko Ekihigashi [город Саката] Скидка 30 иен на различные рамен для одного покупателя, предъявившего купон Экран купона Скидка 50 иен на лапшу для тех, кто ее подарит (до 4 человек на купон) ...","text_orig":"完了しました　名古屋出入国在留管理局で２０２１年３月、収容中のスリランカ人女性ウィシュマ・サンダマリさん（当時３３歳）が死亡した問題を巡って遺族らが名古屋地裁に起こした国家賠償請求訴訟で、地裁は２１日、収容の様子を記録した監視カメラの映像を法廷内で初めて上映した。　国は昨年１２月、約５時間分の映像を証拠として地裁に提出。原告側はウィシュマさんが死亡した経緯を広く知ってもらいたいと法廷での上映を求めていた。\n　この日は約３時間分が大型モニターに映し出され、\n嘔吐（おうと）\nする場面など一部の映像は傍聴席から見えないように裁判官らが手元のモニターで確認した。死亡する１１日前の２１年２月２３日夜の映像では、「死ぬ」「病院持って（連れて）行って」と弱々しい声で訴えるウィシュマさんに対し、看守らが「病院持って行くの、ボス（上司）がＯＫって言ったら」「大丈夫、死なないよ」と応じる様子などが記録されていた。\n　原告側は「緊急の医療措置を求めたのに応じていない」などとして、国側の違法性を主張。国側は準備書面で「医療上の制約や人員に限りがある中、可能な限り要望に応じ誠実に対応していた」と反論した。　法廷で映像を視聴したウィシュマさんの妹ポールニマさん（２９）は「本当に苦しかったが、頑張って見た。どれほど残酷な状況だったか、皆さんに見てもらえた」と話した。残りの映像は７月１２日に上映される。\n          ラーメン 月輪（がちりん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          中華そば 虎煌軒（こおうけん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          首藤石油          洗車30％OFF          \n        \n          支那そば屋 侍【酒田市】          クーポン提示のお客様1名様にラーメン各種30円引き          \n        \n          味好　駅東店【酒田市】          クーポン画面ご提示の方、麺類50円引き（1クーポン4名様まで）          \n         ...","name":"Yomiuri Shimbun","url":"https://www.yomiuri.co.jp/national/20230621-OYT1T50276/"},{"title":"Жестокое обращение с заключенными как выход для снятия стресса ... Указано на «слабое понимание прав человека» при нападении на тюрьму Нагоя.","title_orig":"ストレス発散の「はけ口」で受刑者虐待…名古屋刑務所暴行で「人権意識が希薄」指摘","image":"http:///media/2023/06/20230621-OYT1I50186-1.jpg?type=large","text":"Завершено 21-го числа сторонний комитет, состоящий из экспертов (под председательством Тосио Нагаи, бывшего председателя Верховного суда Осаки), обобщил причины и меры противодействия проблеме неоднократных нападений тюремных охранников на заключенных в тюрьме Нагоя. предложение министру юстиции Сайто. Он указал на отсутствие осведомленности о правах человека как на проблему и сказал, что необходимо работать над предотвращением повторения в учреждениях по всей стране. «Молодые люди использовали повторяющиеся акты издевательств и жестокого обращения в качестве «отдушины», чтобы снять стресс». Вот как предложение резюмировало этот вопрос. В той же тюрьме с ноября 2021 года по сентябрь прошлого года 22 сотрудника тюрьмы более 400 раз избивали и угрожали трем заключенным-мужчинам в возрасте от 40 до 60 лет. Из них 13 человек, причастных к нападению, переданы в прокуратуру по подозрению в нападении на специального должностного лица, прокуратура Нагойского района ведет расследование. До сих пор министерство юстиции не раскрывало никаких характеристик троих заключенных, кроме их пола и возрастной группы, ссылаясь на то, что «существует риск того, что заключенные могут быть опознаны». Хотя троим было трудно общаться друг с другом и понимать содержание инструкций, тюремные охранники были возмущены тем, что они не могли следовать инструкциям и правилам, и решили, что они избили их и обращались с ними неподобающим образом. Также было указано, что тюремный персонал называл заключенных «тюрьмой» и «яцура», когда болтал друг с другом. «Это выражение, которое смотрит свысока на заключенных и оскорбляет их, совершенно неуместно», — сказал он. Помимо того, что это учреждение для заключенных с развитыми преступными наклонностями, там также было определенное количество людей, которые имели историю присоединения к организованным преступным группам. 17,3% всего персонала были приняты на работу менее трех лет, что выше, чем на аналогичных предприятиях (около 10%), а на переднем крае обращения находилась неопытная молодежь. 22 человека, которые подверглись нападению или ненадлежащему обращению, были в возрасте от 20 до 30 лет, и в предложении говорилось, что причиной и фоном проблемы была такая «суровая рабочая среда». 12 Рамен Гачирин [Город Саката] Большая порция лапши или кусок свинины для одного покупателя, предъявившего купон при заказе китайской лапши Коукен [Город Саката] Предъявите купон при заказе Большая порция лапша или кусочек чар сиу для одного покупателя, подарившего Shuto Oil Автомойка СКИДКА 30% магазин Shina soba Samurai [город Саката...","text_orig":"完了しました　名古屋刑務所で刑務官が受刑者に暴行などを繰り返していた問題で、有識者らで作る第三者委員会（座長・永井敏雄元大阪高裁長官）が２１日、原因や対策をまとめた提言書を斎藤法相に提出した。人権意識の希薄さなどを問題点として指摘し、全国の施設で再発防止に取り組む必要があるとした。　「若手がストレスを発散する『はけ口』として、いじめ、虐待とも言える行為を繰り返した」。提言書は今回の問題をそう総括した。　同刑務所では２０２１年１１月～昨年９月、刑務官２２人が４０～６０歳代の男性受刑者３人に対し、顔をたたいたり、威嚇したりするといった行為を４００件以上した。このうち、暴行に及んだ１３人が特別公務員暴行陵虐などの容疑で書類送検され、名古屋地検が捜査中だ。　法務省はこれまで、「受刑者が特定される恐れがある」として３人の属性を性別と年齢層以外は明らかにしていなかったが、提言書は「知的障害の疑いのある者もいた」と言及。３人は意思疎通や指導内容の理解が困難だったのに、刑務官らは指示や規則に従わせることができないことに立腹し、暴行や不適正処遇をしたと判断した。\n　同刑務所の職員同士が雑談時に受刑者を「懲役」や「やつら」などと呼んでいたとも指摘。「受刑者を見下し、\n侮蔑（ぶべつ）\nする表現で、全く不適切だ」と批判した。\n　同刑務所は、犯罪傾向の進んだ受刑者などが収容される施設である上、暴力団加入歴のある者も一定数いた。採用３年未満の割合は全職員の１７・３％と同種施設（約１０％）よりも高く、経験の乏しい若手が処遇の前線で対応していた。　暴行や不適正処遇をした２２人は２０～３０歳代で、提言書は、問題の原因や背景にこうした「厳しい勤務環境」があると述べている。12\n          ラーメン 月輪（がちりん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          中華そば 虎煌軒（こおうけん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          首藤石油          洗車30％OFF          \n        \n          支那そば屋 侍【酒田市 ...","name":"Yomiuri Shimbun","url":"https://www.yomiuri.co.jp/national/20230621-OYT1T50283/"},{"title":"Байден назвал Си Цзиньпина «диктатором»","title_orig":"バイデン氏、習近平氏を「独裁者」と表現…中国「強烈な不満と断固たる反対」表明","image":"http:///media/2023/06/20230621-OYT1I50175-1.jpg?type=large","text":"Завершено [Вашингтон = Тайши Тадзима, Пекин = Акико Ёсинага] Президент США Байден выступил с речью на митинге сторонников, состоявшемся в Калифорнии 20-го числа, назвав председателя КНР Си Цзиньпина «диктатором». Китай решительно выступает против этого шага, который может повлиять на шаги по улучшению отношений между Соединенными Штатами и Китаем, такие как визиты высокопоставленных официальных лиц между Соединенными Штатами и Китаем после визита госсекретаря Блинкена в Китай. В своем выступлении г-н Байден сказал о вторжении китайского воздушного шара-шпиона в воздушное пространство США, из-за которого поездка г-на Блинкена в Китай, первоначально запланированная на февраль, была отложена: «Потому что я не знал, что (воздушный шар) был там». «Диктатору очень неловко не знать, что произошло», — сказал он. Что касается «диктаторских» замечаний, заместитель пресс-секретаря министерства иностранных дел Китая Мао Нин заявил на пресс-конференции 21-го числа, что соответствующие замечания американской стороны были крайне безответственными и противоречащими основным фактам и дипломатической порядочности. политическое достоинство», — сказал он, выразив «сильное недовольство и твердое сопротивление». Рамен Гачирин (город Саката) Один покупатель, предъявивший купон во время заказа, получит большую порцию лапши или бесплатный кусок чар сиу Китайский соба коукен (город Саката) Предъявите купон во время заказа Большой порция лапши или кусочек чар сиу для одного покупателя Shuto Oil Скидка 30% на автомойку Shina Soba-ya Samurai [город Саката] Филиал Ajiko Ekihigashi [город Саката] Скидка 30 иен на различные рамен для одного покупателя, предъявившего купон Экран купона Скидка 50 иен на лапшу для тех, кто ее подарит (до 4 человек на купон) Газета Yomiuri KODOMO Газета Yomiuri для учащихся младших и старших классов The Japan News , Это место «сетевой встречи у колодца», где вы можете понять истинные чувства женщин. yomiDr. — это сайт Yomiuri Shimbun, посвященный медицине, уходу и медицинской информации. Отэ Комачи сказал: «Кем бы я ни был, я влюблюсь...","text_orig":"完了しました\n　【ワシントン＝田島大志、北京＝吉永亜希子】米国のバイデン大統領は２０日、カリフォルニア州で開いた支持者集会で演説し、中国の\n習近平（シージンピン）\n国家主席を「独裁者」と表現した。中国は強く反発しており、ブリンケン国務長官の訪中を受けた米中間の高官訪問など米中関係改善の動きに影響を与える可能性がある。\n　バイデン氏は演説で、元々２月に予定されていたブリンケン氏の訪中延期の原因となった中国偵察用気球の米領空侵入を巡り、「習氏が激怒した理由は、私が撃墜した時、そこに（気球が）存在することを知らなかったからだ」と指摘した。その上で「何が起こったのか知らなかったのは独裁者にとって非常に恥ずかしいことだ」と述べた。\n　「独裁者」発言を巡り、中国外務省の\n毛寧（マオニン）\n副報道局長は２１日の記者会見で「米国側の関連発言は極めて無責任であり、基本的事実にも外交上の礼儀にも反しており、中国の政治的尊厳を重大に侵害している」とし、「強烈な不満と断固たる反対」を表明した。\n\n          ラーメン 月輪（がちりん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          中華そば 虎煌軒（こおうけん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          首藤石油          洗車30％OFF          \n        \n          支那そば屋 侍【酒田市】          クーポン提示のお客様1名様にラーメン各種30円引き          \n        \n          味好　駅東店【酒田市】          クーポン画面ご提示の方、麺類50円引き（1クーポン4名様まで）          \n        読売IDのご登録でもっと便利に読売KODOMO新聞読売中高生新聞The Japan News「発言小町」は、読売新聞が運営する女性向け掲示板で、女性のホンネが分かる「ネット版井戸端会議」の場です。yomiDr.（ヨミドクター）は、読売新聞の医療・介護・健康情報サイトです。大手小町は「どんな私も、好きになる ...","name":"Yomiuri Shimbun","url":"https://www.yomiuri.co.jp/world/20230621-OYT1T50255/"},{"title":"Через неделю после стрельбы GSDF раздались голоса, оплакивающие двух жертв... \"Вы не очень хорошо выразили свой энтузиазм?\"","title_orig":"陸自銃撃１週間、犠牲の２人を悼む声…「熱意がうまく伝わらなかったのか」","image":"http:///media/2023/06/20230621-OYT1I50177-1.jpg?type=large","text":"Завершено 21 числа, всего через неделю после того, как трое военнослужащих SDF были застрелены и ранены на полигоне Сухопутных сил самообороны «Хино» (город Гифу), люди продолжали приходить на это место, чтобы возложить цветы, и у входа на объект было полно людей, было предложено много букетов цветов. Друзья двух жертв выразили скорбь и потребовали разъяснения правды. Женщина лет 30, живущая рядом со стрельбищем, в тот же вечер сложила руки вместе со своими двумя детьми. Женщина сказала: «Раньше я видела, как офицеры Сил самообороны каждый день выходят на стрельбище, но я никогда не думала, что что-то подобное произойдет». Одноклассник покойного Косуке Яширо, 3-й сержант, также сказал: «Через неделю я начал задаваться вопросом, почему он должен был в этом участвовать». После инцидента этот одноклассник посетил дом родителей Яцусиро, чтобы засвидетельствовать свое почтение. Говорят, что труп Яцусиро был загорелым до черного, что говорит о том, что он ежедневно усердно тренировался. Говорят, что семья, которая ответила, сказала: «Коусуке понравился дом, поэтому было хорошо иметь возможность вернуться» со слезами на глазах. Одноклассник сказал: «Я ничего не мог сказать семье. хочу, — решительно сказал он. 60-летний офицер резерва SDF, который обучался боевым искусствам у 1-го сержанта Ясутика Кикумацу, который также погиб, сказал: «Я никогда не думал, что меня застрелит новичок», и расплакался. Хотя 1-й сержант Кикумацу иногда говорил резко, он сказал, что был очень полон энтузиазма, и продолжал учить его. Рамен Гачирин (город Саката) Один покупатель, предъявивший купон во время заказа, получит большую порцию лапши или бесплатный кусок чар сиу Китайский соба коукен (город Саката) Предъявите купон во время заказа Большой порция лапши или ломтик чар сиу для одного клиента Shuto Oil Автомойка Скидка 30% на Shina Soba-ya Samurai [Город Саката] Филиал Аджико Экихигаси [Город Саката] Филиал Аджико Экихигаси [Город Саката] Ку . ..","text_orig":"完了しました　陸上自衛隊「日野基本射撃場」（岐阜市）で自衛官３人が銃撃されて死傷した事件から１週間がたった２１日も、現場には献花に訪れる人が絶えず、施設入り口にはたくさんの花束が手向けられていた。犠牲になった２人の友人らからは悼む声とともに、真相解明を求める声が上がった。　射撃場の近くに住む３０歳代女性は同日夕、子ども２人と一緒に現場で手を合わせた。女性は「日頃から射撃場に入る自衛官の姿をよく見ていたが、まさかこんなことが起きるとは」と話し、「許せる事件ではない。いったいどういうつもりでこんな事件を起こしたのか」と憤った。　亡くなった八代航佑３曹の同級生も、「１週間がたち、なぜ彼が巻き込まれなくてはいけなかったのか、という思いが強くなった」と語る。この同級生は事件後、八代３曹の実家を弔問に訪れた。八代３曹の遺体は真っ黒に日焼けして、日頃から訓練に励んでいた様子がうかがえたという。　応対した家族は「航佑は家が好きだったから、帰ってこられてよかった」と涙ながらに話したといい、同級生は「ご家族には何も言えなかった。銃撃した男にはちゃんと償ってほしい」と語気を強めた。　同じく犠牲になった菊松安親１曹から格闘の指導を受けた予備自衛官の男性（６０）は、「まさか新人隊員に撃たれるとは思わなかっただろう」と語り、涙を浮かべた。　菊松１曹は口調が厳しくなることもあったが、とても熱心に指導を重ねてくれたといい、男性は「若い人には熱意がうまく伝わらなかったのだろうか」と無念そうに話した。\n          ラーメン 月輪（がちりん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          中華そば 虎煌軒（こおうけん）【酒田市】          注文時クーポンをご提示のお客様1名様に麺大盛りまたはチャーシュー1枚サービス          \n        \n          首藤石油          洗車30％OFF          \n        \n          支那そば屋 侍【酒田市】          クーポン提示のお客様1名様にラーメン各種30円引き          \n        \n          味好　駅東店【酒田市】          クー ...","name":"Yomiuri Shimbun","url":"https://www.yomiuri.co.jp/national/20230621-OYT1T50258/"},{"title":"«Не ешьте растения, которых не знаете»: в Японии призвали к осторожности после того, как мальчик отравился ягодами","title_orig":"'Don't eat plants you don't know': Caution urged after boy poisoned by berries in Japan","image":"https://cdn.mainichi.jp/vol1/2023/06/21/20230621p2a00m0na005000p/6.jpg?1","text":"ФУКУОКА -- Мальчик младших классов средней школы был госпитализирован с явным пищевым отравлением после того, как съел нечто, похожее на ягоды японского растения \"Джек-в-кафедре\" в горах Иидзука, префектура Фукуока, как сообщило правительство префектуры 20 июня. Состояние мальчика не опасно для жизни, правительство префектуры призывает людей не собирать и не есть неизвестные растения в этот сезон повышенной активности на свежем воздухе. В префектуре Фукуока пояснили, что 19 июня студент отправился в горы со своими друзьями и из любопытства съел плод растения, которое там росло. Через несколько минут он почувствовал боль во рту и опухла губа, поэтому он отправился в больницу. Считается, что мальчик съел ягоду ядовитого растения Arisaema serratum, или японского черта-в-кафедре. Согласно веб-сайту Министерства здравоохранения, труда и социального обеспечения и другим источникам, Arisaema serratum — это многолетнее растение семейства ароидных, которое распространено по всей Японии и дает плоды, похожие на кукурузу, с начала лета до осени. Ягоды при созревании меняют цвет с зеленого на красный, и были сообщения о случайном проглатывании. Масаси Наката, директор ботанического сада Тоямы, рассказал, что при укусе фрукта в этот момент возникает колющая боль во рту. Это связано с тем, что ягоды содержат оксалат кальция, который считается вредным веществом. Были редкие случаи, когда люди ели их, приняв за кукурузу или другие растения. «Если вам случится съесть один из них, немедленно промойте рот и обратитесь за медицинской помощью», — сказал Наката. (японский оригинал Масанори Хиракава, отдел новостей Кюсю)","text_orig":"FUKUOKA -- A junior high school boy was hospitalized for apparent food poisoning after eating what appeared to be berries of a Japanese Jack-in-the-pulpit plant in the mountains in Iizuka, Fukuoka Prefecture, the prefectural government announced on June 20.\n\n    While the boy's condition is not life-threatening, the prefectural government is urging people not to pick or eat unknown plants during this season of increased outdoor activities.\n\n    Fukuoka Prefecture explained that the student went to the mountains with his friends on June 19, and out of curiosity, he ate the fruit of a plant that was growing there. A few minutes later, he felt pain in his mouth and his lip swelled, so he went to the hospital. The boy is believed to have eaten the berry of a toxic Arisaema serratum, or Japanese Jack-in-the-pulpit, plant.\n\n    According to the website of the Ministry of Health, Labor and Welfare and other sources, Arisaema serratum is a perennial herb of the Araceae family that is distributed throughout Japan, bearing cornlike berries from early summer to autumn. The berries turn from green to red when ripe, and there have been reports of accidental ingestion.\n\n    Masashi Nakata, director of the Botanic Gardens of Toyama, said that when the fruit is bitten, it causes a stabbing pain in the mouth at that moment. This is because the berries contain calcium oxalate, which is designated as a deleterious substance. There have been rare accidents in which people have eaten them after mistaking them for corn or other plants.\n\n    \"If you happen to eat one, rinse your mouth out immediately and seek medical attention,\" Nakata said.\n\n    (Japanese original by Masanori Hirakawa, Kyushu News Department)","name":"MainichiShimbun","url":"http://mainichi.jp//mainichi.jp/english/articles/20230621/p2a/00m/0na/007000c"},{"title":"«Я пропущу всех рабочих через ад»: мужчина арестован за угрозы японской газете «Асахи»","title_orig":"'I'll put all workers through hell': Man arrested for threatening Japan's Asahi newspaper","image":"https://cdn.mainichi.jp/vol1/2023/06/21/20230621p2a00m0na003000p/6.jpg?1","text":"ТОКИО. 50-летний мужчина был арестован по подозрению в отправке электронных писем с угрозами в штаб-квартиру японского национального ежедневного издателя The Asahi Shimbun Co. в Токио, как сообщил 20 июня столичный полицейский участок Цукидзи. района Аой города Сидзуока, обвиняется в насильственном воспрепятствовании ведению бизнеса. По данным полицейского участка, подозреваемый рассылал электронные письма с одинаковым содержанием в десятки мест, в том числе на телеканал и в посольство России. Его цитировали, как он сказал полиции: «Их статьи не соответствовали моим убеждениям, и я думал, что отправил электронное письмо в посольство России, но вместо этого отправил электронные письма в Asahi Shimbun». Накамура обвиняется в том, что рано утром 15 февраля отправил два электронных письма из своего дома на адрес электронной почты Asahi Shimbun, в которых говорилось: «Я проведу всех рабочих через ад», «Пожалуйста, убей президента» и «Давайте сделаем Цукидзи море крови», тем самым препятствуя работе штаб-квартиры газеты в Токио. В марте «Асахи Симбун» подала заявление о возбуждении уголовного дела в полицейский участок. (японский оригинал Кенго Суга, отдел новостей Токио)","text_orig":"TOKYO -- A 50-year-old man has been arrested for allegedly sending threatening emails to Japanese national daily publisher The Asahi Shimbun Co.'s Tokyo headquarters, the Metropolitan Police Department's Tsukiji Police Station announced on June 20.\n\n    Yusuke Nakamura, a resident of the city of Shizuoka's Aoi Ward, stands accused of forcible obstruction of business.\n\n    According to the police station, the suspect is believed to have sent emails with the same content to dozens of locations, including a TV station and the Russian Embassy. He was quoted as telling police, \"Their articles did not match my beliefs, and I thought I emailed the Russian Embassy, but instead sent the emails to the Asahi Shimbun.\"\n\n    Nakamura is accused of sending two emails from his home to the Asahi Shimbun's email address in the early morning of Feb. 15, stating, \"I'll put all workers through hell,\" \"Please kill the president\" and \"Let's make Tsukiji a sea of blood,\" thereby obstructing the operations of the newspaper's Tokyo headquarters.\n\n    The Asahi Shimbun filed a criminal complaint with the police station in March.\n\n    (Japanese original by Kengo Suga, Tokyo City News Department)","name":"MainichiShimbun","url":"http://mainichi.jp//mainichi.jp/english/articles/20230621/p2a/00m/0na/004000c"},{"title":"Гон подал в Ливане иск на 1 миллиард долларов против Nissan из-за своего тюремного заключения в Японии","title_orig":"Ghosn files $1 billion lawsuit in Lebanon against Nissan over his imprisonment in Japan","image":"https://cdn.mainichi.jp/vol1/2023/06/21/20230621p2g00m0bu020000p/6.jpg?1","text":"БЕЙРУТ (AP) — Автомобильный магнат Карлос Гон подал иск на 1 миллиард долларов против Nissan и около дюжины человек в Бейруте в связи с его заключением в Японии и распространением дезинформации против него, заявили во вторник официальные лица Ливана. По словам официальных лиц, иск Гона обвиняет Nissan и отдельных лиц в клевете и «фабрикации обвинений» против него, что в конечном итоге привело его за решетку в Японии. Судебный иск был подан в прошлом месяце, сообщили судебные чиновники на условиях анонимности при обсуждении дела. Официальные лица не назвали лиц, которых обвиняет Гон. Гон был арестован в Японии в ноябре 2018 года по обвинению в злоупотреблении доверием, неправомерном использовании активов компании для личной выгоды и нарушении законов о ценных бумагах, поскольку он не полностью раскрыл свою компенсацию. По словам судьи Саббуха Сулеймана из прокуратуры Бейрута, слушание дела назначено на сентябрь. Судебные чиновники, которые говорили с Associated Press, заявили, что Nissan и обвиняемые лица, как ожидается, отправят своих представителей в Бейрут или назовут ливанского адвоката, который будет их представлять. 69-летний Гон, два десятилетия возглавлявший Nissan и Renault, неоднократно заявлял о своей невиновности. В декабре 2019 года он сбежал из-под залога в Японии, совершив дерзкий побег, спрятавшись в коробке на борту частного самолета из страны. Прокуратура Японии предъявила обвинения трем американцам в помощи Гону в побеге из страны. Сейчас он живет в Ливане, который не имеет договора об экстрадиции с Японией и не выдает своих граждан. Renault и Nissan дистанцировались от скандала с Гоном. Гон имеет гражданство Ливана, Франции и Бразилии. Ливан получил три уведомления от Интерпола на основании ордеров на арест Гона в Японии и Франции. Во Франции он сталкивается с рядом юридических проблем, включая уклонение от уплаты налогов и предполагаемое отмывание денег, мошенничество и неправомерное использование активов компании, когда он возглавлял альянс Renault-Nissan.","text_orig":"BEIRUT (AP) -- Auto tycoon Carlos Ghosn has filed a $1 billion lawsuit against Nissan and about a dozen individuals in Beirut over his imprisonment in Japan and what he says is misinformation spread against him, Lebanese officials said Tuesday.\n\n    According to the officials, Ghosn's lawsuit accuses Nissan and the individuals of defamation and of \"fabricating charges\" against him, which eventually put him behind bars in Japan.\n\n    The lawsuit was filed last month, the judicial officials said, speaking on condition of anonymity to discuss the case. The officials did not identify the individuals that Ghosn is accusing.\n\n    Ghosn was arrested in Japan in November 2018 on charges of breach of trust, misusing company assets for personal gains and violating securities laws by not fully disclosing his compensation.\n\n    According to Judge Sabbouh Suleiman, who is at the Beirut's prosecutor's office, a hearing date in the case was set for September.\n\n    The judicial officials who spoke to The Associated Press said that Nissan and the accused individuals are expected to send representatives to Beirut or name a Lebanese lawyer to represent them.\n\n    The 69-year-old Ghosn, who for two decades was the head of Nissan and Renault, has repeatedly said he is innocent. In December 2019, he jumped bail in Japan in a daring escape by hiding in a box spirited aboard a private jet out of the country.\n\n    Prosecutors in Japan have charged three Americans with helping Ghosn escape the country.\n\n    He now lives in Lebanon, which has no extradition treaty with Japan and does not extradite its citizens. Renault and Nissan have both been distancing themselves from the Ghosn scandal. Ghosn has citizenship in Lebanon, France and Brazil.\n\n    Lebanon has received three notices from Interpol based on arrest warrants in Japan and France for Ghosn. In France, he is facing a number of legal challenges, including tax evasion and alleged money laundering, fraud and misuse of company assets while at the helm of the Renault-Nissan alliance.","name":"MainichiShimbun","url":"http://mainichi.jp//mainichi.jp/english/articles/20230621/p2g/00m/0bu/021000c"}]