[{"title":"Принимая Моди, Байден отодвигает проблемы демократии на задний план","title_orig":"In Hosting Modi, Biden Pushes Democracy Concerns to the Background","image":"https://static01.nyt.com/images/2023/02/01/multimedia/21dc-prexy/21dc-prexy-articleLarge.jpg?quality=75&auto=webp&disable=upscale","text":"РекламаПри поддержке Анализ новостейПрезидент, объявивший «битву между демократией и автократией» определяющей борьбой своего времени, пришел к выводу, что ему нужно принять некоторых несовершенных, но важных друзей. Нью-Дели. Президент Байден объявил «битву между демократией и автократией» определяющей борьбой своего времени. Но когда он расстилает красную дорожку на Южной лужайке Белого дома для премьер-министра Индии Нарендры Моди в четверг утром, г-н Байден фактически объявит временное перемирие. На торжественном ужине со звездами г-н Байден уделит внимание лидеру, руководящему отступлением от демократии в самой густонаселенной стране мира. Правительство г-на Моди подавляло инакомыслие и преследовало противников таким образом, что это вызвало опасения по поводу авторитарного поворота, невиданного со времен скатывания Индии к диктату...","text_orig":"AdvertisementSupported byNews AnalysisThe president who declared “the battle between democracy and autocracy” to be the defining struggle of his time has concluded that he needs to accept some imperfect but important friends.By Peter Baker and Mujib MashalPeter Baker reported from Washington, and Mujib Mashal from New Delhi.President Biden has declared “the battle between democracy and autocracy” to be the defining struggle of his time. But when he rolls out the red carpet on the South Lawn of the White House for Prime Minister Narendra Modi of India on Thursday morning, Mr. Biden will effectively call a temporary truce.In granting Mr. Modi a coveted state visit, complete with a star-studded gala dinner, Mr. Biden will shower attention on a leader presiding over democratic backsliding in the world’s most populous nation. Mr. Modi’s government has cracked down on dissent and hounded opponents in a way that has raised fears of an authoritarian turn not seen since India’s slip into dictat ...","name":"NYTimes","url":"https://www.nytimes.com/2023/06/21/us/politics/biden-modi-visit.html"},{"title":"Байден заявил, что Си не был проинформирован о воздушном шаре-шпионе","title_orig":"Biden Says Xi Was Not Informed About Spy Balloon","image":"https://static01.nyt.com/images/2023/06/20/multimedia/20dc-biden-china-vflt/20dc-biden-china-vflt-articleLarge.jpg?quality=75&auto=webp&disable=upscale","text":"Во время сбора средств на предвыборную кампанию президент сказал, что лидер Китая «очень смущен» тем, что его держали в неведении относительно разведывательного корабля, который был сбит после пересечения воздушного пространства США. китайского «диктатора», которого собственное правительство держало в неведении о воздушном шаре-шпионе, который этой зимой пересек воздушное пространство Соединенных Штатов, прежде чем был сбит американским истребителем. Байден пустился в то, что казалось незапланированным, об инциденте, который разорвал отношения с Китаем на несколько месяцев, раскрыв то, что разведывательные службы США узнали о внутреннем замешательстве в Пекине во время инцидента. «Причина, по которой Си Цзиньпин был очень расстроен в С точки зрения того, когда я сбил этот воздушный шар с двумя товарными вагонами, полными шпионского оборудования, он не знал, что оно было там», — сказал г-н Байден примерно 130 гостям на ...","text_orig":"AdvertisementSupported byAt a campaign fund-raiser, the president said China’s leader was “very embarrassed” to be kept in the dark about the surveillance craft that was shot down after crossing American airspace.By Peter BakerReporting from WashingtonPresident Biden on Tuesday night called President Xi Jinping of China a “dictator” who had been kept in the dark by his own government about the spy balloon that crossed into United States airspace this winter before being shot down by an American fighter jet.At a campaign fund-raiser in California, Mr. Biden set off into what appeared to be an unplanned riff about the incident that ruptured relations with China for months, revealing what United States intelligence agencies had learned about the internal confusion in Beijing during the incident.“The reason why Xi Jinping got very upset in terms of when I shot that balloon down with two boxcars full of spy equipment in it is he didn’t know it was there,” Mr. Biden told about 130 guests at  ...","name":"NYTimes","url":"https://www.nytimes.com/2023/06/20/us/politics/biden-china-spy-balloon.html"},{"title":"Лидеры бизнеса присоединяются к Байдену, приветствуя Моди в США.","title_orig":"Business Leaders Join Biden in Welcoming Modi to the U.S.","image":"https://static01.nyt.com/images/2023/06/21/multimedia/21db-modi-mbgj/21db-modi-mbgj-articleLarge.jpg?quality=75&auto=webp&disable=upscale","text":"РекламаПри поддержке информационного бюллетеня DealBook Быстрорастущая экономика Индии привлекает американских корпоративных гигантов, даже несмотря на то, что страна сталкивается с пристальным вниманием к связям с Россией и ограничениям политических свобод. Эндрю Росс Соркин, Рави Матту, Бернхард Уорнер, Сара Кесслер, Майкл Дж. де ла Мерсед, Лорен Хирш и Эфрат ЛивниБелый дом расстилает красную дорожку для премьер-министра Индии Нарендры Моди на государственном ужине в четверг. В центре внимания: переговоры об укреплении экономических связей и связей в сфере безопасности, поскольку администрация Байдена культивирует партнеров для противодействия Китаю. Бизнес тоже внимательно следит за тем, как он вкладывает деньги в одну из самых быстрорастущих крупных экономик мира, несмотря на трудности, связанные с работой в ней. Илон Маск находится на борту. Генеральный директор Tesla и SpaceX встретился с г-ном Моди в Нью-Йорке во вторник и сказал, что у Индии больше перспектив, чем у любой другой крупной страны. Соблазненный устойчивым энергетическим потенциалом страны, г-н Маск сказал, что надеется, что его производитель электромобилей сможет начать бизнес ...","text_orig":"AdvertisementSupported byDealBook NewsletterIndia’s fast-growing economy is drawing American corporate giants, even as the country faces scrutiny over ties to Russia and limits on political freedoms.By Andrew Ross Sorkin, Ravi Mattu, Bernhard Warner, Sarah Kessler, Michael J. de la Merced, Lauren Hirsch and Ephrat LivniThe White House is rolling out the red carpet for Narendra Modi, India’s prime minister, with a state dinner on Thursday. High on the agenda: Talks to strengthen economic and security ties as the Biden administration cultivates partners to counter China. Business is watching closely, too, as it pours money into one of the world’s fastest-growing big economies despite the challenges of operating there.Elon Musk is on board. The Tesla and SpaceX C.E.O. met Mr. Modi in New York on Tuesday and said India had more promise than any other big country. Enticed by the country’s sustainable energy potential, Mr. Musk said he hoped his electric carmaker could start doing business t ...","name":"NYTimes","url":"https://www.nytimes.com/2023/06/21/business/dealbook/business-leaders-join-biden-in-welcoming-modi-to-the-us.html"},{"title":"Почему Нарендра Моди так популярен? Настройтесь, чтобы узнать.","title_orig":"Why Is Narendra Modi So Popular? Tune In to Find Out.","image":"https://static01.nyt.com/images/2023/06/20/multimedia/20india-modia-radio-2-ptzl/20india-modia-radio-2-ptzl-articleLarge.jpg?quality=75&auto=webp&disable=upscale","text":"Индийский лидер, который посещает Вашингтон на этой неделе, смягчил свой имидж дома с помощью старомодного радиошоу, которое питает обширный аппарат социальных сетей. Люди в Мумбаи, Индия, слушают передачу ежемесячного радиошоу премьер-министра Нарендры Моди. в апреле. Кредит... Атул Локе для The New York TimesПоддерживает Муджиб МашалРепортаж из Нью-ДелиРаз в месяц премьер-министр Индии Нарендра Моди входит в студию, расположенную в его правительственном бунгало, и занимает свое место за микрофоном. Кондиционер выключен, чтобы приглушить его гул. Плотные шторы поддерживают тишину комнаты даже от любимых павлинов г-на Моди в саду снаружи. Затем премьер-министр начинает свое радиошоу, для которого он записал более 100 выпусков, с обычного приветствия на хинди: «Мои дорогие соотечественники, здравствуйте! «То, что следует далее — около 30 минут, когда г-н Моди играет в прямом эфире самую густонаселенную нацию в мире — это один из способов, которым он стал вездесущим на просторах Индии ...","text_orig":"The Indian leader, who visits Washington this week, has softened his image at home with an old-fashioned radio show, which feeds a vast social media apparatus.People in Mumbai, India, listening to the broadcast of Prime Minister Narendra Modi’s monthly radio show in April.Credit...Atul Loke for The New York TimesSupported byBy Mujib MashalReporting from New DelhiOnce a month, India’s prime minister, Narendra Modi, walks into a studio set up at his government bungalow and takes his seat behind a microphone. The air-conditioning is switched off to quiet its hum. Thick curtains maintain the room’s silence even from Mr. Modi’s favorite peacocks in the garden outside.Then the prime minister begins his radio show, for which he has recorded over 100 episodes, with a usual greeting in Hindi: “My dear countrymen, hello!”What follows — about 30 minutes of Mr. Modi playing on-air host to the world’s most populous nation — is one way he has made himself intimately omnipresent across India’s vastne ...","name":"NYTimes","url":"https://www.nytimes.com/2023/06/21/world/asia/india-modi-radio-mann-ki-baat.html"},{"title":"Главные новости дня: пропавший субмарина Титан и многое другое","title_orig":"Today’s Top News: The Missing Titan Submersible, and More","image":"https://static01.nyt.com/images/2022/10/12/podcasts/headlines-albumartwork-audioapp-2/headlines-albumartwork-audioapp-2-square320.png","text":"Чтобы узнать больше об аудиожурналистике и рассказывании историй, загрузите New York Times Audio, новое приложение для iOS, доступное для подписчиков новостей. От New York Times AudioПриложение New York Times Audio включает подкасты, статьи из отдела новостей и других издателей, а также эксклюзивные новые передачи. — включая этот — который мы делаем доступным для читателей в течение ограниченного времени. Загрузите аудиоприложение здесь. The Headlines предлагает вам самые важные новости дня от журналистов Times, которые их освещают, всего за 10 минут. Новое утреннее шоу, организованное Энни Корреал, включает в себя три главные новости от репортеров из отдела новостей и со всего мира, поэтому вы всегда будете в курсе происходящего, даже если у вас есть всего несколько свободных минут. Некоторые эксперты опасаются инновационного подводного аппарата. Maker «срезал углы» с Уильямом Дж. Бродхантером Байденом, который признал себя виновным по налоговым обвинениям в правонарушении, с Адамом ЭнтусомЧто новые низкие результаты тестов для 13-летних говорят об образовании в США сейчас, с Даной Г ...","text_orig":"For more audio journalism and storytelling, download New York Times Audio, a new iOS app available for news subscribers.By New York Times AudioThe New York Times Audio app includes podcasts, narrated articles from the newsroom and other publishers, as well as exclusive new shows — including this one — which we’re making available to readers for a limited time. Download the audio app here.The Headlines brings you the biggest stories of the day from the Times journalists who are covering them, all in about 10 minutes. Hosted by Annie Correal, the new morning show features three top stories from reporters across the newsroom and around the world, so you always have a sense of what’s happening, even if you only have a few minutes to spare.Some Experts Fear an Innovative Submersible Maker Was ‘Cutting Corners,’ with William J. BroadHunter Biden to Plead Guilty on Misdemeanor Tax Charges, with Adam EntousWhat the New, Low Test Scores for 13-Year-Olds Say About U.S. Education Now, with Dana G ...","name":"NYTimes","url":"https://www.nytimes.com/2023/06/21/podcasts/headlines-nyt-audio-app.html"},{"title":"Показатели национальных тестов падают, а признаков выздоровления от пандемии по-прежнему нет","title_orig":"National test scores plunge, with still no sign of pandemic recovery","image":"","text":"Результаты национальных тестов резко упали для 13-летних, согласно новым данным, которые показывают самое большое падение по математике за 50 лет и отсутствие признаков академического восстановления после сбоев, вызванных пандемией. Ученики упали на девять баллов по математике и на четыре балла по чтение Национальной оценки образовательного прогресса (NAEP), которую часто называют национальным табелем успеваемости. Выпуск в среду отразил тестирование осенью 2022 года по сравнению с тем же периодом 2019 года, до начала пандемии. Национальный центр статистики образования (NCES), который проводит тесты. Новые данные, по ее словам, «подтверждают тот факт, что восстановление займет некоторое время». Средний балл по математике сейчас такой же, как в 1990 году, а средний балл по чтению такой же, как и в 2004 году. хитом были ученики с самой низкой успеваемостью. По математике их баллы упали на ...","text_orig":"National test scores plummeted for 13-year-olds, according to new data that shows the single largest drop in math in 50 years and no signs of academic recovery following the disruptions of the pandemic.Student scores plunged nine points in math and four points in reading on the National Assessment of Educational Progress (NAEP), often regarded as the nation’s report card. The release Wednesday reflected testing in fall 2022, comparing it to the same period in 2019, before the pandemic began.“These results show that there are troubling gaps in the basic skills of these students,” said Peggy G. Carr, commissioner of the National Center for Education Statistics (NCES), which administers the tests. The new data, she said, “reinforces the fact that recovery is going to take some time.”The average math score is now the same as it was in 1990, while the average reading score is the same as it was in 2004.Hardest hit were the lowest-performing students. In math, their scores showed declines of ...","name":"WashingtonPost","url":"https://www.washingtonpost.com/education/2023/06/21/national-student-test-scores-drop-naep/"},{"title":"OceanGate сталкивается с вопросами безопасности, поскольку спасатели спешат найти подводную лодку","title_orig":"OceanGate faces safety questions as rescuers race against clock to find sub","image":"","text":"Поскольку у четырех пассажиров и пилота на борту пропавшего подводного аппарата, который исследовал обломки «Титаника», заканчиваются время и запасы кислорода, возникают вопросы о нормативных требованиях и стандартах безопасности компании, эксплуатирующей судно. Канадский самолет P-3 Обнаружены подводные шумы в районе, где экипажи ищут подводный аппарат «Титан», и операции были перенаправлены туда, сообщил Первый округ береговой охраны США рано утром в среду. Эти усилия «принесли отрицательные результаты, но продолжаются», — написала Береговая охрана в Твиттере. Согласно судебным документам, рассмотренным The Washington Post, уже в 2018 году были высказаны опасения по поводу контроля качества и проблем безопасности, связанных с Титаном. Обвинения исходили от Дэвида Лохриджа. , бывший директор по морским операциям в компании, после того, как в 2018 году компания подала на него в суд за якобы разглашение конфиденциальной информации. Лохридж утверждал, что OceanGate отказалась платить производителю за создание окна просмотра, которое соответствовало бы ...","text_orig":"As time and oxygen supply run out for the four passengers and pilot aboard the missing submersible that was exploring the wreckage of the Titanic, questions are being raised about the regulatory and safety standards of the company that operates the vessel.A Canadian P-3 aircraft detected underwater noises in the area where crews are looking for the Titan submersible, and operations were redirected there, the U.S. Coast Guard’s First District reported early Wednesday. Those efforts “have yielded negative results but continue,” the Coast Guard tweeted.Concerns were raised about quality control and safety issues relating to the Titan as early as 2018, according to court documents reviewed by The Washington Post.The allegations came from David Lochridge, former director of marine operations at the company, after he was sued by the company in 2018 for allegedly sharing confidential information. Lochridge claimed that OceanGate refused to pay a manufacturer to build a viewport that would mee ...","name":"WashingtonPost","url":"https://www.washingtonpost.com/nation/2023/06/21/titanic-sub-missing-search-update/"},{"title":"ProPublica спросила о путешествии Алито. Он ответил в Wall Street Journal.","title_orig":"ProPublica asked about Alito’s travel. He replied in the Wall Street Journal.","image":"","text":"Судья Верховного суда Сэмюэл А. Алито-младший не согласился с вопросами, поднятыми изданием журналистских расследований ProPublica о его путешествии с политически активным миллиардером, и во вторник вечером изложил свою защиту в статье, опубликованной Wall Street Journal. Тем не менее, Алито реагировал на новость, которую ProPublica еще не опубликовала. Колонка Alito Journal, прямо озаглавленная «ProPublica вводит своих читателей в заблуждение», была необычным публичным выступлением судьи Верховного суда в высоко самоуверенной сфере газетной редакционной страницы. И это вызвало критику поздно вечером во вторник за эффективную утечку элементов журналистики ProPublica, которая все еще находится в стадии разработки, — с помощью редакторов редакционных страниц журнала. ряд вопросов к Алито на прошлой неделе и просят дать ответ во вторник в полдень. В примечании редактора не упоминается, что ProPublica еще не опубликовала ...","text_orig":"Supreme Court Justice Samuel A. Alito Jr. took issue with questions raised by the investigative journalism outlet ProPublica about his travel with a politically active billionaire, and on Tuesday evening, he outlined his defense in an op-ed published by the Wall Street Journal.Yet Alito was responding to a news story that ProPublica hadn’t yet published.Alito’s Journal column, bluntly headlined “ProPublica Misleads Its Readers,” was an unusual public venture by a Supreme Court justice into the highly opinionated realm of a newspaper editorial page. And it drew criticism late Tuesday for effectively leaking elements of ProPublica’s still-in-progress journalism — with the assistance of the Journal’s editorial-page editors.An editor’s note at the top of Alito’s column said that ProPublica reporters Justin Elliott and Josh Kaplan had sent a series of questions to Alito last week and asked for a response by Tuesday at noon. The editor’s note doesn’t mention that ProPublica hadn’t yet publis ...","name":"WashingtonPost","url":"https://www.washingtonpost.com/media/2023/06/21/alito-wsj-propublica-fishing-trip/"},{"title":"Лето забастовки Шона О’Брайена","title_orig":"Sean O’Brien’s summer of the strike","image":"","text":"ОРЛАНДО Когда в 8 утра закончилась ночная смена в пригородном распределительном центре UPS, Шон О'Брайен стоял на стоянке и осматривал двоих выходящих мужчин. Черные шорты, черные футболки, черные кроссовки. Эти парни не были водителями; они работали на складе. Представитель местного профсоюза с седеющими усами подозвал двух мужчин. «Как дела, ребята? Знакомьтесь, Шон О’Брайен — генеральный президент профсоюза водителей. Давай сюда! Передай привет. — Как дела, братан? — сказал О’Брайен, пожимая каждую руку, его бостонский акцент окрашивал каждую гласную. «Ребята, предварительные загрузчики?» «Да, сэр», — сказал один. «Так вы попробуете быть водителями или нет?» Рабочий начал объяснять — отдел кадров принял его заявление, но, похоже, дергал его. О'Брайен слушал достаточно долго, чтобы уловить суть. «Многие из этих вещей сейчас передаются по субподряду. Так что просто обратитесь в местный профсоюз. Не верьте ни единому слову, которое говорят эти люди». О'Брайен сделал паузу, чтобы все усвоилось. «Идет большая пандемия…","text_orig":"ORLANDOAs 8 a.m. brought the end of the night shift at a suburban UPS distribution center, Sean O’Brien stood in the parking lot and sized up two of the men walking out.Black shorts, black T-shirts, black sneakers. These guys weren’t drivers; they worked inside the warehouse.A local union official with a graying handlebar mustache beckoned the two men. “How’s it going, guys? Meet Sean O’Brien — general president of the Teamsters union. Come on over! Say hi.”“How are ya, brotha?” O’Brien said, shaking each hand, his Boston accent coloring every vowel. “You guys preloaders?”“Yes, sir,” said one.“So you gonna try to be drivers or not?”The worker started to explain — human resources had taken his application but seemed to be jerking him around. O’Brien listened long enough to get the gist. “A lot of that stuff is subcontracted out now. So just go to your local union. Don’t believe a f---in’ word these people are saying.” O’Brien paused to let this sink in. “There’s a big pandemic goin’ on  ...","name":"WashingtonPost","url":"https://www.washingtonpost.com/lifestyle/2023/06/19/sean-obrien-teamsters-profile-ups-strike/"},{"title":"Мнение Тепло, свет и история — ткань моего одеяла «Лето» черпает из них все","title_orig":"Opinion  Heat, light and history — the fabric of my ‘Summer’ quilt draws from them all","image":"","text":"Эвис Коллинз Робинсон — художница, наиболее известная своими картинами и абстрактными лоскутными одеялами, которые исследуют напряженность Америки по поводу расы, пола, угнетения и истории. «Лето» отражает свет и гнетущую жару. Это изделие, в отличие от «Весны», выполнено из легких, светлых, натуральных тканей — хлопка и шелка, джинсовой ткани и банданы. Одна часть вырезана из джинсов, принадлежавших моему покойному брату Эдди. Как и он, он сигнализирует мне об изобилии, семье и богатой, сложной истории. Вот история. Моя бабушка, Энни Мари Чамблисс, родилась 4 июля 1906 года в округе Суссекс, штат Вирджиния, примерно на полпути между Петербургом и Норфолком. Когда я был ребенком, День независимости был Днем бабушки Энни. Это означало грандиозный пикник в нашем дворе в округе Монтгомери в Мэриленде. Это означало прибытие моих родственников из Балтимора на машине, нагруженной бушелями голубых крабов на пару и кукурузой в початках с Лексингтонского рынка. Это означало домашний картофельный салат моей бабушки, салат из капусты, горячие булочки, фруктовые пироги и...","text_orig":"Avis Collins Robinson is a visual artist best known for her paintings and abstract quilts that explore America’s tensions over race, gender, oppression and history.“Summer” reflects light and oppressive heat. This piece, unlike “Spring,” is built from lightweight, light-colored, natural fabrics — cottons and silks, denim and a bandanna. One piece is cut from jeans that belonged to my late brother Eddie. Like him, it signals to me exuberance, family and rich, complicated history.Here’s the history. My grandmother, Annie Marie Chambliss, was born on July 4, 1906, in Sussex County, Va., about midway between Petersburg and Norfolk. When I was a child, Independence Day was Grandma Annie Day. That meant a grand picnic in our yard in Montgomery County in Maryland. It meant the arrival of my relatives from Baltimore in a car loaded with bushels of steamed blue crabs and corn on the cob from the Lexington Market. It meant my grandmother’s homemade potato salad, coleslaw, hot rolls, fruit pies a ...","name":"WashingtonPost","url":"https://www.washingtonpost.com/opinions/2023/06/21/summers-avis-collins-robinson-seasons-quilt-project/"},{"title":"Что нужно знать о кредитном специалисте в центре студенческой долговой борьбы в Верховном суде","title_orig":"What to know about the loan servicer at the center of the Supreme Court student debt fight","image":"","text":"Ожидается, что Верховный суд вынесет решение по плану президента Байдена по облегчению студенческого долга уже в четверг, и в центре дебатов, в частности, оказалась одна кредитная организация. из крупнейших федеральных организаций по обслуживанию студенческих ссуд в стране и центральным игроком в деле Байден против Небраски. Прежде чем решить, является ли план Байдена законным, суд должен сначала постановить, что по крайней мере один из претендентов — шесть штатов, возглавляемых республиканцами, и два отдельных заемщики — имеют юридическую правоспособность подать иск. Государства и отдельные лица выдвигают различные постоянные аргументы. Но судьи, в частности, сосредоточились на MOHELA, упомянув сервисера 142 раза во время устных прений в феврале. Вот что нужно знать о MOHELA и его роли в борьбе Верховного суда за облегчение студенческого долга: MOHELA занимается студенческими кредитами более 40 лет. Законодатели штата Миссури создали его в 1981 году, чтобы обеспечить низкое ...","text_orig":"The Supreme Court is expected to rule on President Biden’s student debt relief plan as soon as Thursday, and one loan servicer in particular has been thrown into the center of the debate.The Missouri Higher Education Loan Authority, more commonly known as MOHELA, is one of the largest federal student loan servicers in the country and a central player in Biden v. Nebraska.Before deciding whether Biden’s plan is lawful, the court must first rule that at least one of the challengers — six Republican-led states, and two individual borrowers — has legal standing to bring their lawsuit.The states and individuals promote various standing arguments. But the justices in particular have focused on MOHELA, mentioning the servicer 142 times during February’s oral arguments.Here’s what to know about MOHELA and its role in the Supreme Court fight over student debt relief:MOHELA has been in the student loan business for more than 40 years. Missouri state legislators created it in 1981 to provide low- ...","name":"TheHill","url":"https://thehill.com/homenews/education/4058991-what-to-know-about-the-loan-servicer-at-the-center-of-the-supreme-court-student-debt-fight/"},{"title":"Забастовка водителей с UPS может подорвать торговлю, поскольку рабочие напрягают мускулы","title_orig":"Teamsters strike with UPS could snarl commerce as labor flexes muscle","image":"","text":"Забастовка, санкционированная в пятницу Teamsters, работающими на судоходный гигант UPS, является последней вспышкой конфликта между профсоюзами и глобальными логистическими компаниями, спровоцированного 40-летней высокой инфляцией. получить прибыль после плохих условий труда, низкой заработной платы и кризиса стоимости жизни, вызванного пандемией. Он прибыл вслед за остановкой работы грузчиками и портовыми рабочими в портах Западного побережья в начале этого месяца, а также угрозой забастовки американских железнодорожников в прошлом году, которая побудила Белый дом вмешаться, несмотря на тесные связи администрации Байдена с рабочими. Текущие переговоры Teamster проваливаются, разрешение может привести к крупнейшей забастовке в США за последние десятилетия, в которой примут участие около 340 000 складских, транспортных и доставочных рабочих, связанных крупнейшим в стране соглашением о переговорах с частным сектором. .","text_orig":"A strike authorized Friday by Teamsters working for shipping giant UPS is the latest flash point in a conflict between organized labor and global logistics companies that 40-year high inflation triggered.The UPS Teamsters strike authorization is the latest sign of an emboldened U.S. labor coalition hoping to make gains following poor working conditions, low pay and the cost of living crisis set off by the pandemic. It arrives on the heels of work stoppages on West Coast ports by longshoremen and port workers earlier this month, as well as a threatened strike last year by U.S. rail workers that prompted the White House to intervene despite the Biden administration’s strong ties to labor.If the current Teamster negotiations break down, the authorization could lead to the largest U.S. strike in decades, involving some 340,000 warehousing, transportation and delivery workers bound by the largest single private sector bargaining agreement in the country.“There are multiple scenarios for lab ...","name":"TheHill","url":"https://thehill.com/business/4058901-teamsters-strike-with-ups-could-snarl-commerce-as-labor-flexes-muscle/"},{"title":"Трамп призывает к смертной казни для торговцев наркотиками; Байер из Fox отмечает, что это применимо к женщине, которую он защищал","title_orig":"Trump calls for death penalty for drug dealers; Fox’s Baier notes it would apply to woman he championed","image":"","text":"Бывший президент Трамп в интервью Fox News выступал за введение смертной казни для осужденных торговцев наркотиками, даже когда ведущий Брет Байер указал, что эта политика применима к Элис Джонсон, женщине, которой Трамп помиловал и продвигал в рекламе Суперкубка для его кампания 2020 года. Трамп сказал Байеру, что, по его мнению, страна должна ввести более строгие наказания в отношении торговцев наркотиками, чтобы снизить уровень преступности, включая смертную казнь. Защищая свою собственную историю преступлений, которая подверглась тщательной проверке на предварительных выборах 2024 года, Трамп сказал, что его полномочия по помилованию в основном сосредоточены на преступниках, не совершивших насилие. Трамп сослался на дело Джонсона, приговор которому он смягчил в 2018 году. Джонсон отбывал пожизненное заключение начиная с 1996 года по обвинению в распространении кокаина и отмывании денег. Позже Джонсон была показана в рекламе Суперкубка, рекламирующей работу Трампа над реформой уголовного правосудия. «Но согласно вашему плану она была бы убита», — заметил Байер. «А?» Трамп ответил. «Как торговец наркотиками», — ответил Байер ...","text_orig":"Former President Trump in a Fox News interview advocated for imposing the death penalty on convicted drug dealers, even as anchor Bret Baier pointed out that the policy would have applied to Alice Johnson, a woman Trump granted clemency to and promoted in a Super Bowl ad for his 2020 campaign.Trump told Baier that he believed the country had to enact stronger punishments against drug dealers to bring down crime, including the death penalty. In defending his own record on crime, which has come under scrutiny in the 2024 primary, Trump said his pardon powers were focused largely on nonviolent offenders.Trump cited the case of Johnson, whose sentence he commuted in 2018. Johnson was serving life in prison dating back to 1996 on charges stemming from cocaine distribution and money laundering. Johnson was later featured in a Super Bowl ad promoting Trump’s work on criminal justice reform.“But she’d be killed under your plan,” Baier noted.“Huh?” Trump responded.“As a drug dealer,” Baier repl ...","name":"TheHill","url":"https://thehill.com/homenews/campaign/4059506-trump-calls-for-death-penalty-for-drug-dealers-foxs-baier-notes-it-would-apply-to-woman-he-championed/"},{"title":"Республиканцы в ярости из-за Хантера Байдена — за некоторыми заметными исключениями","title_orig":"Republicans rage over Hunter Biden — with some notable exceptions","image":"","text":"Республиканские законодатели выражают свое недовольство тем, что они называют слишком мягким соглашением о признании вины между Хантером Байденом и федеральной прокуратурой, что еще больше обостряет напряженность Республиканской партии в отношениях с Министерством юстиции. Спикер Кевин Маккарти (республиканец от штата Калифорния) во вторник возглавил негативную реакцию законодателей-республиканцев. «Это по-прежнему свидетельствует о двухуровневой системе в Америке», — сказал Маккарти репортерам, повторив аргументы республиканцев, выдвинутые после того, как Министерство юстиции ранее в этом месяце обнародовало обвинительный акт по 37 пунктам против бывшего президента Трампа. «Если вы главный политический оппонент президента, Министерство юстиции пытается буквально посадить вас в тюрьму и дать вам срок. Но если вы сын президента, вы получаете выгодную сделку», — сказал Маккарти. Байден согласился признать себя виновным в совершении правонарушений за неуплату подоходного налога в 2017 и 2018 годах. Он также согласился участвовать в досудебной программе дивергенции за хранение огнестрельного оружия, когда он был незаконным пользователем или пристрастился к контролируемым веществам. Заявление д ...","text_orig":"Republican lawmakers are venting their frustration over what they say is an overly lenient plea agreement between Hunter Biden and federal prosecutors, further escalating GOP tensions with the Justice Department.   Speaker Kevin McCarthy (R-Calif.) on Tuesday led the backlash from Republican lawmakers.   “It continues to show the two-tier system in America,” McCarthy told reporters, echoing the arguments Republicans deployed after the Justice Department earlier this month unsealed a 37-count indictment against former President Trump.  “If you are the president’s leading political opponent, the DOJ tries to literally put you in jail and give you prison time. But if you are the president’s son, you get a sweetheart deal,” McCarthy said.   Biden agreed to plead guilty to misdemeanors for failing to pay income taxes in 2017 and 2018. He also agreed to enter a pretrial diversion program for possessing a firearm while being an unlawful user or addicted to a controlled substance.   The plea d ...","name":"TheHill","url":"https://thehill.com/homenews/senate/4059290-republicans-rage-over-hunter-biden-with-some-notable-exceptions/"},{"title":"«Средний» американский доход больше не может его сократить","title_orig":"An ‘average’ American income may no longer cut it","image":"","text":"Согласно двум недавним отчетам, среднего американского дохода недостаточно для комфортной жизни в 2023 году. По данным переписи, типичная американская семья зарабатывает около 71 000 долларов в год. Тем не менее, согласно недавнему опросу Gallup, средний американец считает, что семье необходимо не менее 85 000 долларов годового дохода. Этот вывод подтверждается недавним исследованием SmartAsset, финансовой технологической компании, которая обнаружила, что среднему американскому рабочему для комфортной жизни требуется 68 499 долларов дохода после уплаты налогов. (Это составляет около 85 000 долларов общего дохода, если предположить, что налоговые льготы составят 20 процентов.)    В двух выпусках приводится один и тот же вывод: многие американцы зарабатывают слишком мало в 2023 году, чтобы достичь достойного уровня жизни в своих сообществах. Американские домохозяйства испытывают трудности после трех лет непрекращающихся экономических потрясений. Инфляция, которая в последние годы была незначительным фактором, выросла до 5 процентов в 2021 году и 8 процентов в 2022 году. Согласно федеральным данным по ...","text_orig":"An average American income isn’t enough for a comfortable living in 2023, according to two recent reports. The typical U.S. family earns about $71,000 per year, according to the Census. Yet, the average American believes a family needs at least $85,000 in annual household income to get by, according to a recent Gallup poll.  That finding tracks with a recent study from SmartAsset, a financial technology company, which found the average American worker needs $68,499 in after-tax income to live comfortably. (That works out to around $85,000 in total income, assuming a 20-percent tax hit.)    The two releases point to the same conclusion: Many Americans earn too little in 2023 to attain a decent standard of living in their communities.  American households are feeling the pinch after three years of relentless economic headwinds.  Inflation, a negligible factor in recent years, surged to 5 percent in 2021 and 8 percent in 2022. It stands now at 6 percent, according to federal data for the  ...","name":"TheHill","url":"https://thehill.com/business/4059025-an-average-american-income-may-no-longer-cut-it/"}]